Repository: tranngocson1996/Greentravelviet
Catalog: App_GlobalResources/Admin.*.resx
Languages: ru, vi

# Admin_Article_ContactByPost
source: Display contact form
ru: Связаться по почте
vi: Liên hệ qua bài viết

# System_DetailedContent
source: Content
ru: Подробное содержание
vi: Nội dung chi tiết

# Admin_Article_DetailedContent2
source: Description
ru: Подробное содержание
vi: Chi tiết nội dung

# Admin_Article_Havebrowse
source: Approved
ru: Показать
vi: Đã duyệt

# Admin_Article_Home
source: Home
ru: Главная страница
vi: Trang chủ

# Admin_Article_ImageDescription
source: Image description
ru: Описание изображения
vi: Ảnh mô tả

# Admin_Article_Images
source: Images
ru: изображения
vi: Bộ ảnh

# Admin_Article_ListOfSelected
source: Selected category
ru: Список категорий
vi: Danh mục đã chọn

# Admin_Article_Message1
source: Article is appved - delete deny
ru: Вы не можете удалять удаленные записи!
vi: Bạn không có quyền xóa bản ghi đã được duyệt !

# Admin_Article_Message2
source: You need to delete comment of this article first
ru: Добавить комментарий, пожалуйста, удалите комментарий.
vi: Bài tin có comment, bạn vui lòng xóa comment.

# Admin_Article_Message3
source: Unsuccessful
ru: удалить не удалось.
vi: Xóa không thành công.

# Admin_Article_Message4
source: Category is required
ru: Вы должны выбрать хотя бы одну категорию
vi: Bạn phải chọn ít nhất một danh mục

# Admin_Article_Message5
source: Do you want to update category
ru: Вы хотите, чтобы обновить группу?
vi: Bạn muốn cập nhật lại nhóm tin

# Admin_Article_Message6
source: Category is updated
ru: Вы обновляется новости
vi: Bạn đã cập nhật nhóm tin

# System_Move
source: Move
ru: Перемещать
vi: Di chuyển

# Admin_Article_NewsFocus
source: Highlighted news
ru: Новости фокусе
vi: Tin tiêu điểm

# Admin_Article_NewsTitle
source: Title of article
ru: Заголовок новости
vi: Tiêu đề bài tin

# System_NoBrowse
source: InActive
ru: Показать
vi: Chưa duyệt

# Admin_Article_NoCategorySelected
source: No category selected
ru: Категория не был выбран.
vi: Chưa có danh mục nào được chọn

# System_NoComment
source: No comment display
ru: Нет прокомментировать?
vi: Không có Comment nào

# Admin_Article_NoItemsSelected
source: No items selected
ru: Категория не был выбран.
vi: Chưa có danh mục nào được chọn.

# Admin_Article_Noposts
source: --- Data is empty
ru: --- Нет сообщений еще
vi: --- Chưa có bài viết nào

# Admin_Article_Page
source: Page:
ru: страница:
vi: Trang:

# Admin_Article_PageTitle
source: Page title
ru: Название страницы
vi: Tiêu đề trang

# Admin_Article_RelatedNews
source: Related news
ru: Новости по теме
vi: Tin tức liên quan

# Admin_Article_RelatedNewsList
source: Related news
ru: Перечислите связанные новости
vi: Danh sách tin tức liên quan

# Admin_Article_RemovingNews
source: Remove article
ru: Удаление всех
vi: Loại bỏ bài tin

# Admin_Article_SelectRelevantInformationFromTheMatch
source: Selecting reference news
ru: Выберите соответствующую информацию список
vi: Chọn tin liên quan từ danh sánh

# Admin_Article_ShortDescription
source: Brief description
ru: Краткое описание
vi: Mô tả ngắn

# System_Source
source: Source
ru: Ссылка
vi: Số trang

# Admin_Article_SpecialPosition
source: Special position
ru: специальных мест
vi: Vị trí đặc biệt

# Admin_Article_Title2
source: Title
ru: Название
vi: Tiêu đề

# Admin_Article_TypeOfNews
source: Type of news
ru: Тип информации
vi: Loại tin

# Admin_Article_Views2
source: Viewed
ru: Источник
vi: Lượt xem

# Admin_Article_Votes
source: Voted
ru: Голосовать
vi: Lượt vote

# Admin_Comment_AgreeOrNoAgre
source: Liked / Unlike
ru: иметь/ нет
vi: Đồng ý/Không đồng ý

# Admin_Comment_AgreeOrNoAgree
source: Liked / Unlike
ru: иметь/ нет
vi: Đồng ý/ Không đồng ý

# Admin_Comment_All
source: [ All ]
ru: [ все ]
vi: [ Tất cả ]

# Admin_Comment_DateEdit
source: Modified date
ru: Дата редактирования
vi: Ngày sửa

# Admin_Comment_DateSubmitted
source: Sent date
ru: Дата представления
vi: Ngày gửi

# Admin_Comment_DetailedContents
source: Description
ru: Подробное содержание
vi: Chi tiết nội dung

# Admin_Comment_Message1
source: Do you want to delete?
ru: Вы уверены, что хотите удалить записиnày?
vi: Bạn có chắc muốn xóa bản ghi này?

# Admin_Comment_Message2
source: You don't have permission to delete approved file
ru: Вы не можете удалять записи утвержденных!
vi: Bạn không có quyền xóa bản ghi đã duyệt!

# Admin_Comment_PostSubject
source: Title
ru: Заголовок
vi: Tiêu đề bài viết

# Admin_Comment_SenderAddress
source: Sender address
ru: Адрес отправителя
vi: Địa chỉ người gửi

# Admin_Comment_SEnterTheNameOfTheSender
source: Input sender name
ru: Введите имя отправителя
vi: Nhập tên người gửi

# Admin_DeleteAll
source: Delete all
ru: Очистить все
vi: Xóa tất cả

# Admin_Product_AppearComment
source: Display comment
ru: показать комментарии
vi: Hiện comment

# Admin_Product_Approved
source: Approved
ru: Показать
vi: Đã duyệt

# Admin_Product_Close
source: Close
ru: близко
vi: Đóng

# Admin_Product_Code
source: Code
ru: код
vi: Mã sản phẩm

# Admin_Product_Comment
source: Comment
ru: Комментарии
vi: Bình luận

# Admin_Product_CommentState
source: Unactive comment/Active comment
ru: Комментарии утвержденного/ не утвержден комментарий
vi: Bình luận chưa duyệt/Bình luận đã duyệt

# Admin_Product_FromDay
source: from date
ru: С
vi: Từ ngày

# Admin_Product_Home
source: Home
ru: Главная страница
vi: Trang chủ

# Admin_Product_ImageDescription
source: Image description
ru: Описание изображения
vi: Ảnh mô tả

# Admin_Product_Images
source: Images
ru: изображения
vi: Bộ ảnh

# Admin_Product_InStock
source: In stock
ru: На складе
vi: Còn hàng

# Admin_Product_List
source: Category
ru: список
vi: Danh mục

# Admin_Product_ListComment
source: List of comment
ru: Список комментариев
vi: Danh sách comment

# Admin_Product_ListOfSelected
source: Selected category
ru: выбранного списка
vi: Danh mục đã chọn

# Admin_Product_ListRelatedProducts
source: List of related products
ru: Список сопутствующих товаров
vi: Danh sách sản phẩm liên quan

# System_Manufacture
source: Manufacture
ru: Производитель
vi: Nhà sản xuất

# Admin_Product_Message1
source: No category selected, you need to select at lease one category
ru: Вы должны выбрать хотя бы одну категорию
vi: Bạn phải chọn ít nhất một danh mục

# Admin_Product_Message2
source: You need to delete comment of this product first
ru: Продукты есть комментарий, пожалуйста, удалите комментарий.
vi: Sản phẩm có comment, bạn vui lòng xóa comment.

# Admin_Product_Message3
source: Unsuccessful
ru: удалить не удалось.
vi: Xóa không thành công

# Admin_Product_Message4
source: Item is approved - Access deny
ru: Вы не можете удалять удаленные записи
vi: Bạn không có quyền xóa bản ghi đã được duyệt

# Admin_Product_Message5
source: Do you want to update category of news
ru: Вы хотите, чтобы обновить группу?
vi: Bạn muốn cập nhật lại nhóm tin?

# Admin_Product_NewsFocus
source: Highlighted products
ru: Типичные продукты
vi: Sản phẩm tiêu biểu

# Admin_Product_NewsTitle
source: Title of news
ru: Заголовок новости
vi: Tiêu đề bài tin

# Admin_Product_NoItemsSelected
source: No items selected
ru: Категория не был выбран.
vi: Chưa có danh mục nào được chọn.

# Admin_Product_Noposts
source: --- Data is empty
ru: --- Нет сообщений еще
vi: --- Chưa có bài viết nào

# Admin_Product_OldPrice
source: Old price
ru: старая цена
vi: Giá cũ

# Admin_Product_Order
source: Order
ru: другие
vi: Thứ tự

# Admin_Product_OtherProductInformation
source: Other product information
ru: Другая информация о продукте
vi: Thông tin Sản phẩm khác

# Admin_Product_PageTitle
source: Title
ru: Название страницы
vi: Tiêu đề trang

# Admin_Product_Price
source: Price
ru: цена
vi: Giá bán

# Admin_Product_Promotion
source: Promotion
ru: продвижение
vi: Khuyến mại

# Admin_Product_Property
source: Property
ru: свойства
vi: Thuộc tính

# Admin_Product_RelatedNews
source: Related news
ru: Новости по теме
vi: Tin tức liên quan

# Admin_Product_RelatedProducts
source: Related products
ru: Сопутствующие товары
vi: Sản phẩm liên quan

# Admin_Product_RemovingNews
source: Remove article
ru: Удаление всех
vi: Loại bỏ bài tin

# Admin_Product_SearchByCategory
source: Search by category
ru: Поиск по категории
vi: Tìm kiếm theo danh mục

# Admin_Product_SelectRelatedProductsFromList
source: Selecting reference products
ru: Выберите сопутствующие товары из списка
vi: Chọn sản phẩm liên quan từ danh sách

# Admin_Product_ShortDescription
source: Brief description
ru: Краткое описание
vi: Mô tả ngắn

# Admin_Product_Size
source: Size
ru: размер
vi: Kích thước

# Admin_Product_SkipConditions
source: Clear
ru: Сброс
vi: Bỏ điều kiện

# Admin_Product_SortOutput
source: Sort
ru: Сортировать результаты
vi: Sắp xếp kết quả

# Admin_Product_Spotlight
source: Hot
ru: прожектор
vi: Tiêu điểm

# Admin_Product_Title
source: Title <span class='note'>( Right click to view detail, add, edit, delete )</span>
ru: название
vi: Tiêu đề <span class='note'>( Click chuột phải để xem, sửa, xóa )</span>

# Admin_Product_Title2
source: Title
ru: название
vi: Tiêu đề

# Admin_Product_ToDay
source: to date
ru: По
vi: Đến ngày

# Admin_Product_TypeOfNews
source: Type of product
ru: Тип информации
vi: Loại sách

# Admin_Product_Update
source: Update
ru: обновление
vi: Cập nhật

# Admin_Product_Views2
source: Viewed
ru: Источник
vi: Lượt xem

# Admin_Product_Votes
source: Voted
ru: Голосовать
vi: Lượt bình chọn

# Admin_MenuUser_ExclusiveNavigatePath
source: Navigate path
vi: Thanh điều hướng

# Admin_EditTitleMessage
source: Connent edition
ru: Изменить содержание
vi: Chỉnh sửa nội dung

# Admin_MessageDelete
source: Do you want to delete this item?
ru: Вы уверены, что хотите удалить выбранную запись?
vi: Bạn chắc chắn muốn xóa bản ghi đã chọn?

# Admin_MessageDeleteChildFirst
source: You need to delete sub-category first
ru: Вы должны удалить список категорий, прежде чем !
vi: Bạn phải xóa các danh mục con của danh mục này trước!

# Admin_MessageDeleteFail
source: Occurrence a problem, delete information uncomplete!
ru: Ошибка происходит, удалите журналы не удалось!
vi: Có lỗi xảy ra, xóa bản ghi không thành công!

# Admin_MessageDeletePermission
source: You don't have permission to delete!
ru: Вы не можете удалить файл:
vi: Bạn không có quyền xóa bài tin:

# Admin_MessageDenyDelete
source: You don't have permission to delete!
ru: Вы не можете удалять информацию!
vi: Bạn không có quyền xóa thông tin!

# Admin_MessageDenyEdit
source: You don't have permission to edit!
ru: Вы не можете редактировать информацию!
vi: Bạn không có quyền sửa thông tin!

# Admin_MessageEditPermission
source: You don't have permission to edit!
ru: Вы не можете редактировать информацию:
vi: Bạn không có quyền sửa bài tin:

# Admin_MessageInsertFail
source: Occurrence a problem, insert information uncomplete!
ru: Ошибка возникает, добавлять новые не удалось!
vi: Có lỗi xảy ra, thêm mới không thành công!

# Admin_MessageInsertSuccess
source: Insert information complete!
ru: Добавить новый успех!
vi: Thêm mới thành công!

# Admin_MessageInsertTitle
source: Insert information
ru: Добавить новое содержание
vi: Thêm mới nội dung

# Admin_MessageNoData
source: There are no results to display.
ru: Нет данных!
vi: Không có dữ liệu!

# Admin_MessageNoSelect
source: Category is require!
ru: Вы не выберите содержимое, которое требуется удалить!
vi: Bạn chưa chọn nội dung muốn xóa!

# Admin_MessageRequireTitle
source: Indicates a required field
ru: Обязательное поле
vi: Trường yêu cầu nhập nội dung

# Admin_MessageUpdateFail
source: Occurrence a problem, update information uncomplete!
ru: Ошибка происходит, обновление не удалось!
vi: Có lỗi xảy ra, cập nhật không thành công!

# Admin_MessageUpdatePermission
source: You don't have permission to update!
ru: Вы не можете обновить эту информацию!
vi: Bạn không có quyền cập nhật bài tin này!

# Admin_MessageUpdateTitle
source: Edit information
ru: Изменить содержание
vi: Chỉnh sửa nội dung

# Admin_Controls_Save
source: Save
ru: экономить
vi: Lưu

# Admin_Menu_DanhSachThuVienAnh
source: Gallery management
ru: Готовые дома
vi: Quản lý thư viện ảnh

# Admin_XML_SearchEngine_Save
source: Save
ru: экономить
vi: Lưu

# Admin_Article_Message7
source: Do you want to delete?
ru: Вы хотите удалить эту запись?
vi: Bạn có chắc chắn muốn xóa bản ghi?

# Admin_Comment_Posts
source: Content
ru: Сообщений
vi: Bài viết

# Admin_Article_CommentAscending
source: Comment asc
ru: Комментарий по возрастанию
vi: Bình luận tăng dần

# Admin_Article_CommentDescending
source: Comment desc
ru: Комментарий по убыванию
vi: Bình luận giảm dần

# Admin_Article_PriorityAscending
source: Priority Ascending
ru: Приоритет по возрастанию
vi: Thứ tự tăng dần

# Admin_Article_PriorityDescending
source: Priority descending
ru: Приоритет по убыванию
vi: Thứ tự giảm dần

# Admin_Product_Havebrowse
source: Approved
ru: Показать
vi: Đã duyệt

# Admin_Product_SelectDate
source: Select date
ru: Выберите дату
vi: Chọn ngày

# Admin_Product_Views
source: Viewed
ru: Просм
vi: Lượt xem

# Admin_Gallery_CheckAll
source: Select all
ru: Выбрать все
vi: Chọn tất cả

# Admin_Gallery_DeleteImage
source: Delete selected
ru: Удалить фото
vi: Xóa ảnh đã chọn

# Admin_Gallery_Guid
source: Note: Double click to insert image
ru: Инструкция: Дваждыщелкнитенавидео, чтобывставитьвидео
vi: Hướng dẫn: Click đúp lên ảnh để chèn ảnh

# Admin_Gallery_ImageType
source: Category
ru: Папка
vi: Ảnh thuộc danh mục

# Admin_Gallery_InsertImage
source: Insert selected
ru: Добавить
vi: Chèn ảnh đã chọn

# Admin_Gallery_DinhDangAnhHoTro
source: Allow extension
ru: Типы фоток
vi: Định dạng ảnh hỗ trợ

# Admin_Gallery_HoanTatTaiAnh
source: Upload complete
ru: Закончить загрузки фоток
vi: Hoàn tất tải ảnh

# Admin_Gallery_HoTroKeoTha
source: Drag and drop images from computer
ru: Выбрать фото из компьютера
vi: Hỗ trợ kéo thả ảnh từ máy tính để upload

# Admin_Gallery_ResizeImage
source: The height image will automatically change to the adjust width
ru: Высота изменяется по размеру ширины
vi: Chiều cao ảnh sẽ tự động thay đổi đúng tỷ lệ với chiều rộng ảnh đã chọn

# Admin_Gallery_SelectImageType
source: Select category
ru: Выбрать папки фоток
vi: Chọn danh mục chứa ảnh tải lên

# Admin_Gallery_SelectImageUpload
source: Chosse images
ru: Выбрать фото
vi: Chọn ảnh tải lên

# Admin_Gallery_TrinhDuyetHoTroKeoTha
source: Browser support of drag and drop file uploads
ru: Браузер поддерживает перетаскивание фоток
vi: Trình duyệt hỗ trợ kéo thả

# Admin_Gallery_Upload
source: Upload images from computer
ru: Загрузить фото из компьютера
vi: Upload ảnh từ máy tính của bạn

# Admin_Gallery_Boanh
source: Other images
ru: изображения
vi: Bộ ảnh

# Admin_Product_RelatedProductList
source: List of products reference
ru: Danh sách sản phẩm liên quan
vi: Danh sách sản phẩm liên quan

# Admin_FrameView_Advice
source: Consulting
ru: Tư vấn
vi: Tư vấn

# Admin_FrameView_Contact
source: Contact
ru: Контакты
vi: Liên hệ

# Admin_FrameView_Distributionsystem
source: Distribution system
ru: Hệ thống phân phối
vi: Hệ thống phân phối

# Admin_FrameView_Gallery
source: Gallery
ru: Фотогалерея
vi: Thư viện ảnh

# Admin_FrameView_Home
source: Home page
ru: Гл. страница
vi: Trang chủ

# Admin_FrameView_Introduction
source: About us
ru: Giới thiệu
vi: Giới thiệu

# Admin_FrameView_NewsGroup
source: News (group style)
ru: Tin tức (dạng nhóm)
vi: Tin tức (dạng nhóm)

# Admin_FrameView_NewsList
source: News (Listing style)
ru: Лента новостей
vi: Tin tức (dạng danh sách)

# Admin_FrameView_Partner
source: Partners
ru: Đối tác
vi: Đối tác

# Admin_FrameView_Project
source: Projects
ru: Dự án
vi: Dự án

# Admin_FrameView_Recruitment
source: Recruitment
ru: Tuyển dụng
vi: Tuyển dụng

# Admin_FrameView_Services
source: Services
ru: Dịch vụ
vi: Dịch vụ

# Admin_Gallery_Anhduoctailengandaynhat
source: Recent images uploaded
ru: Загруженные фото
vi: Ảnh được tải lên gần đây nhất

# Admin_Article_Co
source: Yes
ru: Да
vi: Có

# Admin_Article_Khong
source: No
ru: Нет
vi: Không

# Admin_Gallery_DanhMucAnh
source: Category
ru: Папка
vi: Danh mục ảnh

# Admin_Gallery_ThuVienAnh
source: Gallary
ru: Фотогалерея
vi: Thư viện ảnh

# Admin_Gallery_UploadAnh
source: Upload
ru: Загрузить
vi: Upload ảnh

# Admin_Home_Imgbicsrv
source: ~/admin/Styles/img/text_bicsrv2014_en.png
ru: ~/admin/Styles/img/text_bicsrv2014_ru.png
vi: ~/admin/Styles/img/text_bicsrv2014_vi.png

# Admin_Menu_Quanlytailieu
source: Documents management
ru: Управление документами
vi: Quản lý tài liệu

# Admin_Gallery_Suathemmoidanhmuc
source: Edit, add image category
ru: Редактировать, добавить новую папку фоток
vi: Sửa, Thêm mới danh mục ảnh

# Admin_Video_Anhmota
source: Image
ru: Главное изображение
vi: Ảnh mô tả

# Admin_Video_Danhmucvideo
source: Category
ru: Папка видео
vi: Danh mục video

# Admin_Video_Dinhdangchophep
source: Allow extentions
ru: Формат видео
vi: Định dạng cho phép

# Admin_Video_Huongdanclickdupdechenvideo
source: ( Note: Double click to video to insert )
ru: ( Инструкция: Дваждыщелкнитенавидео, чтобывставитьвидео )
vi: ( Hướng dẫn: Click đúp lên video để chèn video )

# Admin_Video_TenVideo
source: Name
ru: Название видео
vi: Tên Video

# Admin_Video_Thuvienvideo
source: Video gallary
ru: Видеогалерея
vi: Thư viện Video

# Admin_Video_Videoduoctailengandaynhat
source: Recent video
ru: Последние добавленные видео
vi: Video được tải lên gần đây nhất

# Admin_Video_Videothuocdanhmuc
source: Category
ru: Видеопосписку
vi: Video thuộc danh mục

# Admin_Article_ListComment
source: List of comment
vi: Quản lý comment

# System_Hot
source: Hot
vi: Nổi bật

# Admin_Security_User_SDate
source: Date of Birth
vi: Ngày tháng năm sinh

# System_Phone
source: Phone
vi: Điện thoại

# Admin_MenuAdmin_Save
source: Save
vi: Lưu

# Admin_FrameView_Room
source: Room
vi: Phòng

# Admin_XML_MailConfig_Save
source: Save
vi: Lưu nội dung

# Admin_XML_Config_Save
source: Save
vi: Lưu nội dung

# Admin_Menu_NhomTaiKhoan
source: Group management
ru: Группа управления
vi: Quản lý nhóm tài khoản

# Admin_Menu_Accommodation
source: Accommodation
ru: жилье
vi: Quản lý buồng phòng

# Admin_Menu_Hotel
source: Hotel
ru: отель
vi: Quản lý khách sạn

# Admin_Menu_News_Letter
source: Mailing List
ru: Список рассылки
vi: Danh sách Email nhận tin

# Admin_Menu_Room_List
source: Room List
ru: Список номеров
vi: Quản lý phòng

# Admin_Menu_Type_of_Room
source: Type of Room
ru: Тип номера
vi: Quản lý kiểu phòng

# Admin_MenuUser_DeActive_Menu_Message
source: Are you sure to deactivate this category? All related content in this category will be deactivated!
ru: Вы уверены, чтобы отключить эту категорию? Все содержание, связанное в этой категории будет отключена!
vi: Bạn có chắc chắn muốn bỏ duyệt danh mục này?\nHệ thống sẽ tự động ẩn các nội dung liên quan đến danh mục này

# Admin_MenuUser_User_Guide
source: <span style="color:red; font-weight: bold;">Warning:</span><br /> All related content in this category will be deactivated when category deactivated or deleted.
vi: <span style="color:red; font-weight: bold;">Lưu ý:</span><br />Hệ thống sẽ tự động bỏ duyệt các nội dung (sản phẩm, tin tức ...) liên quan đến danh mục này khi bỏ duyệt hoặc xóa danh mục.

# System_PageTitle
source: Page Title
vi: Tiêu đề trang

# Admin_Article_Message8
source: Main Category has been deactivated, please select the other main category
ru: Главная категория деактивирован, пожалуйста, выберите другой основную категорию
vi: Danh mục chính đã bị bỏ duyệt, bạn vui lòng chọn lại danh mục chính khác

# Admin_Article_Message9
source: Main category does not exist or has been deleted. Please select new main category for this record
ru: Главная категория не существует или было удалено. Пожалуйста, выберите основную категорию для этой новой записи
vi: Danh mục chính không tồn tại hoặc đã bị xóa. Bạn vui lòng chọn lại danh mục chính cho bản ghi

# Admin_Menu_Document
source: Document management
ru: Управление документооборотом
vi: Quản lý tài liệu tải về

# Admin_Menu_TraLoi
source: Answer
ru: Ответ
vi: Trả lời

# Document_Search
source: Search
ru: Поиск
vi: Tìm kiếm

# System_Dropdown_Select
source: [-- Select --]
ru: [-- Поиск --]
vi: [-- Lựa chọn --]

# Product_CatGiam
source: SaleOff
ru: Покрой:
vi: Chiết khấu

# Product_MauSac
source: Color
ru: Цвет:
vi: Màu

# Admin_XML_Promotion_Content
source: Promotion Content
vi: Phần trăm được hưởng

# Admin_XML_Promotion_Title
source: Promotion Title
vi: Số tiền thanh toán

# Product_DungTich
source: Capacity
vi: Dung tích

# Admin_Menu_OrderMenu
source: Order Mangerment
vi: Quản lý đơn hàng

# Admin_Order_Header_Order_OrderDate
source: Order Date
vi: Ngày đặt

# Admin_Order_Header_Order_PaymentMethods
source: Payment Methods
vi: Phương thức thanh toán

# Admin_Order_Header_Order_ShippingStatus
source: Shipping Status
vi: Trạng thái vận chuyển

# Admin_Order_Header_Order_Status
source: Order Status
vi: Trạng thái đơn hàng

# Admin_Menu_Category
source: Category Managerment
vi: Quản lý danh mục

# Admin_Category_DropDownList
source: -- Choose one ---
vi: -- Chọn kiểu ---

# System_Active
source: Active
vi: Duyệt

# System_Category_Name
source: Name
vi: Tên

# System_Category_Note
source: Free shippingfee Condition
vi: Điều kiện miễn phí

# System_Category_Value
source: Value
vi: Giá trị

# System_Method
source: Method
vi: Kiểu

# System_Priority
source: Priority
vi: Thứ tự

# Admin_Security_User_Current_Point
source: Points available
vi: Điểm khả dụng

# Admin_Security_User_Point
source: Point
vi: Điểm tích lũy

# Admin_Security_User_Total_Point
source: Total Point
vi: Tổng điểm tích lũy

# Admin_Security_User_Used_Point
source: Used Point
vi: Điểm đã dùng

# Admin_Security_Gift_Point
source: Gift Point
vi: Điểm thưởng

# Admin_Security_Point_Note
source: Point Note
vi: Ghi chú điểm thưởng

# Admin_Security_User_Gift_Point
source: Gift Point
vi: Điểm thưởng

# Admin_Security_User_Point_History
source: Gift Point History
vi: Lịch sử điểm thưởng

# Admin_Security_User_Point_Note
source: Point Note
vi: Ghi chú điểm thưởng

# Admin_Order_Header_Order_Customer
source: Customer
vi: Khách hàng

# Admin_Order_Header_Order_OrderSubTotal
source: Total
vi: Tổng tiền

# Admin_Search_PaymentMethods
source: Payment Methods
vi: PT Thanh toán

# Admin_Search_PaymentStatus
source: Payment Status
vi: TT Thanh toán

# Admin_Search_ShippingStatus
source: Shipping Status
vi: TT Vận chuyển

# Admin_Order_Message_Confirm_Change
source: Bạn có chắc chắn muốn thay đổi trạng thái các đơn hàng được chọn ? Are you sure to change order status of selected order ?
vi: Bạn có chắc chắn muốn thay đổi trạng thái các đơn hàng được chọn ?

# System_Save
source: Save
vi: Lưu lại

# Admin_Order_Message_Confirm_Changed
source: Update Order Status Successfully !
vi: Cập nhật trạng thái đơn hàng thành công !

# System_Update_Order
source: Processing Order
vi: Xử lý đơn hàng

# System_BuyTimes
source: Buy Times
vi: Lượt mua hàng

# Admin_Security_lblCurrent
source: Total points accumulated - The used
vi: Tổng điểm tích lũy - Điểm đã dùng

# Admin_Security_lblTotal
source: Rewards + Point area when purchasing
vi: Điểm thưởng + Điểm tích được khi mua

# Admin_Security_lblUserPoint
source: Points to use when shopping
vi: Số điểm đã sử dụng khi mua hàng

# Admin_Security_User_Birthday
source: Birthday
vi: Ngày sinh

# Admin_Security_User_Created_Date
source: Registered date
vi: Ngày đăng ký

# Admin_Menu_City_Managerment
source: Cities Managerment
vi: Quản lý danh sách Tỉnh / Thành Phố

# Admin_Menu_Districts_Managerment
source: Districts Managerment
vi: Quản lý danh sách Quận / Huyện

# Product_Quantity
source: Quantity
vi: Số lượng

# Admin_Product_NewColumn6
source: Quantity
vi: Point

# Admin_Security_User_City
source: City
vi: Tỉnh / Thành Phố

# Admin_Security_User_District
source: District
vi: Quận / Huyện

# System_OutOfStock
source: Out of Stock
vi: Còn hàng

# Admin_Article_Stock_Ascending
source: In Stock Ascending
vi: Số lượng hàng trong kho tăng dần
