Repository: tranngocson1996/Greentravelviet
Catalog: App_GlobalResources/Admin.*.resx
Languages: ru, vi

# Admin_Article_Stock_Descending
source: In Stock Descending
vi: Số lượng hàng trong kho giảm dần

# Admin_Article_Code_Ascending
source: Sort by Product Code Ascending
vi: Sắp xếp theo mã sản phẩm tăng dần

# Admin_Article_Code_Descending
source: Sort by Product Code Descending
vi: Sắp xếp theo mã sản phẩm giảm dần

# Admin_Article_Price_Ascending
source: Sort by Product Price Ascending
vi: Sắp xếp theo giá sản phẩm tăng dần

# Admin_Article_Price_Descending
source: Sort by Product Price Descending
vi: Sắp xếp theo giá sản phẩm giảm dần

# Admin_Article_Title_Ascending
source: Sort by Product Name Ascending
vi: Sắp xếp theo tên tăng dần

# Admin_Article_Title_Descending
source: Sort by Product Name Descending
vi: Sắp xếp theo tên giảm dần

# System_IsHot
source: Is Hot
vi: Nổi bật

# Admin_Comment_IsHot
source: Hot Comment
vi: Comment nổi bật

# Admin_Product_Capacity
source: Capacity
vi: Công suất

# Admin_Product_Head
source: Head
vi: Cột áp

# Admin_Product_Materials
source: Materials
vi: Vật liệu

# Admin_Product_Traffic
source: Traffic
vi: Lưu lượng

# Admin_Product_Transmission
source: Transmission
vi: Truyền động

# Admin_Product_Voltage
source: Voltage
vi: Điện áp

# Admin_Product_Message7
source: Do you want to delete?
vi: Bạn có chắc chắn muốn xóa bản ghi?

# TitleVisible
source: Show Title
vi: Hiển thị Tiêu đề

# ToolbarVisible
source: Show Toolbar
vi: Hiển thị Toolbar

# Admin_Order_Header_Order_ShippingEmail
source: Shipping Email
vi: Email

# Admin_Order_Header_Order_ShippingPhone
source: Shipping Phone
vi: Điện thoại

# Admin_Menu_MailServer
source: Mail Server
ru: Почтовый сервер

# Admin_Menu_Seo_SearchEngineOptimization
source: SEO - Search Engine Optimization
ru: Оптимизация поиска

# Admin_MenuUser_Link
source: Link
ru: ссылка

# System_Target
source: Target
ru: Цель

# Admin_Comment_EnterTheNameOfTheSender
source: Enter the name of the sender
ru: Введите имя отправителя

# Admin_Security_User_ConfirmNewPasswordIsRequired
source: Confirm New password is required.
ru: Требуется подтверждение пароля

# Admin_Security_User_NewPasswordIsRequired
source: New Password is required.
ru: Запросить новый пароль

# Admin_Security_User_PasswordIsRequired
source: Password is required.
ru: Требуется пароль.

# Admin_Controls_Load
source: Load
ru: загрузка

# Admin_FrameView_Video
source: Video
ru: видео

# Admin_PollChoices_Questions
source: Câu hỏi
ru: вопрос

# Admin_PollChoices_Selection
source: Lựa chọn
ru: выбор

# Admin_PollChoices_Vote
source: Bình chọn
ru: голосовать

# Admin_PollChoices_Votes
source: Số phiếu
ru: Голосов

# Admin_PollCPs_Message1
source: Bạn không có quyền xóa bản ghi đã được duyệt
ru: Вы не можете удалять записи утвержденных!

# Admin_Article_Link
source: Link
ru: ссылка

# System_Tags
source: Tags
ru: Теги

# Admin_Article_Video
source: Video
ru: видео

# Admin_Product_Link
source: Link
ru: ссылка

# Admin_Product_Video
source: Video
ru: видео

# Admin_MenuUser_ExclusiveMenu
source: Menu
ru: меню

# Admin_Comment_StyleComment
source: Loại comment
ru: введите комментарий

# Admin_Home_Address
source: ~/admin/Styles/img/text_address_vi.png
ru: ~/admin/Styles/img/text_address_ru.png

# Admin_Video_uploadVideo
source: Upload Video
ru: Загрузитьвидео
