Repository: tranngocson1996/Greentravelviet
Catalog: App_GlobalResources/Admin.*.resx
Languages: ru, vi

# System_Account
source: Account
ru: аккаунт
vi: Tài khoản

# System_Add
source: Add
ru: Добавить новое
vi: Thêm mới

# System_Browse
source: Publish
ru: Состояние
vi: Duyệt

# System_Description
source: Description
ru: описание
vi: Mô tả

# System_InputCategoryName
source: Input name
ru: Введитеназваниекатегории
vi: Nhập tên danh mục

# Admin_MenuUser_Function
source: Function
ru: Функции
vi: Chức năng

# Admin_MenuUser_ImageDescription
source: Image description
ru: Описание изображения
vi: Ảnh mô tả

# System_OtherInformation
source: Other information
ru: Другая информация
vi: Thông tin khác

# System_Language
source: Language
ru: Язык
vi: Ngôn ngữ

# Admin_MenuUser_LoginRequired
source: Login is required
ru: Требуется логин
vi: Y/c đăng nhập

# Admin_MenuUser_ModelMenu
source: Menu area
ru: Меню расположений
vi: Vị trí menu

# System_New
source: New
ru: Новости
vi: Mới

# Admin_MenuUser_OriginalList
source: Root category
ru: Оригинальный список
vi: Danh mục gốc

# Admin_MenuUser_Pagesize
source: Record / page
ru: Page Size
vi: Bản ghi / trang

# Admin_MenuUser_ParentCategories
source: Parent category
ru: Исходник категории
vi: Chuyên mục cha

# Admin_MenuUser_Save
source: Save
ru: Сохранить
vi: Lưu nội dung

# Admin_MenuUser_SelectTheFunction
source: [Select]
ru: [Выберитефункцию]
vi: [Chọn chức năng]

# Admin_MenuUser_Title
source: Tile
ru: название
vi: Tiêu đề

# Admin_MenuUser_TreeviewMenuUser_Cloning
source: Duplicate
ru: клонирование
vi: Nhân bản

# Admin_MenuUser_TreeviewMenuUser_Delete
source: Delete
ru: удаления
vi: Xóa

# Admin_MenuUser_TreeviewMenuUser_Down
source: Down
ru: вниз
vi: Xuống

# Admin_MenuUser_TreeviewMenuUser_Edit
source: Edit
ru: Редакт.
vi: Chỉnh sửa

# Admin_MenuUser_TreeviewMenuUser_EditName
source: Rename
ru: переименовать
vi: Đổi tên

# Admin_MenuUser_TreeviewMenuUser_Up
source: Up
ru: вверх
vi: Lên

# Admin_Menu_BinhChon
source: Poll
ru: голосовать
vi: Bình chọn

# Admin_Menu_CauHinh
source: Configuration
ru: Конфигурация
vi: Cấu hình

# Admin_Menu_CauHinhNoiDung
source: Configuration
ru: Настройка содержания
vi: Cấu hình nội dung

# Admin_Menu_CauHoi
source: Question
ru: вопрос
vi: Câu hỏi

# Admin_Menu_ChucNang
source: Fuctions
ru: Функции
vi: Chức năng

# Admin_Menu_ChucNangMenu
source: Menu fuction
ru: Функции меню
vi: Chức năng menu

# Admin_Menu_DanhMuc
source: Category
ru: Категории
vi: Danh Mục

# Admin_Menu_DanhSachQuangCao
source: Advertising management
ru: Списокобъявлений
vi: Quản lý quảng cáo

# Admin_Menu_DanhSachSanPham
source: Products management
ru: Список Проектов
vi: Quản lý sản phẩm

# Admin_Menu_DanhSachTin
source: News management
ru: Лента Новостей
vi: Quản lý tin tức

# Admin_Menu_DanhSachTuKhoaTimKiem
source: Keyword management
ru: Списокпоисковыхзапросов
vi: Quản lý từ khóa tìm kiếm

# Admin_Menu_DanhSachViDeo_Music
source: Video & music management
ru: Медиа
vi: Quản lý video & music

# Admin_Menu_HeThong
source: System
ru: Система
vi: Hệ thống

# Admin_Menu_HeThongMenuWebSite
source: Menu website management
ru: Меню сайта
vi: Hệ thống menu website

# Admin_Menu_HoSoNangLuc
source: Capacity profile
ru: Емкость профиля
vi: Hồ sơ năng lực

# Admin_Menu_HoTroDichNoiDung
source: Google translate
ru: переводчик Google
vi: Hỗ trợ dịch nội dung

# Admin_Menu_HuongDan
source: Guide
ru: Гид для пользователей
vi: Hướng dẫn

# Admin_Menu_IpDaBinhChon
source: Selected IP
ru: список IP вотов
vi: IP đã bình chọn

# Admin_Menu_KiemTraRanking
source: Alexa ranking
ru: Проверка Alexa Ranking
vi: Kiểm tra Ranking trên Alexa

# Admin_Menu_LichSuDangNhap
source: Login history
ru: История журнала
vi: Lịch sử đăng nhập

# Admin_Menu_LienHeVoiBICWebVN
source: Contact with BICWeb.VN
ru: Связаться с BICWeb.Vn
vi: Liên hệ với BICWeb.VN

# Admin_Menu_LuaChon
source: Select
ru: выбор
vi: Lựa chọn

# Admin_Menu_MenuHeThong
source: Menu system
ru: Система меню
vi: Menu hệ thống

# System_GroupAcounts
source: Group
ru: Группа аккаунтов
vi: Nhóm tài khoản

# Admin_Menu_PhanQuyenHeThong
source: Grant permission
ru: Децентрализованные системы
vi: Phân quyền hệ thống

# Admin_Menu_QuangCaoVideoGocPhai
source: Right bottom corner video management
ru: Видеообъявленияв правомуглу
vi: Quảng cáo Video góc phải

# Admin_Menu_QuanLyComment
source: Comments management
ru: Список комментариев
vi: Quản lý comment

# Admin_Menu_QuanLyDieuKhien
source: Modules management
ru: Управление кнопками
vi: Quản lý điều khiển

# Admin_Menu_QuanLyQuangCao
source: Advertising management
ru: Управление баннерами
vi: Quản lý quảng cáo

# Admin_Menu_QuanLySupport
source: Live support management
ru: Поддержка управления
vi: Quản lý Support

# Admin_Menu_QuanLyTaiKhoan
source: Account management
ru: Управление аккаунтами
vi: Quản lý tài khoản

# Admin_Menu_QuanTriNguoiDung
source: User management
ru: Администрирование пользователей
vi: Quản trị người dùng

# Admin_Menu_TaiLieuBICCMS2012
source: BIC CMS 2014 documents
ru: Документ BIC CMS 2014
vi: Tài liệu BIC CMS 2014

# Admin_Menu_TaiLieuBICEditor2012
source: BIC Editor 2014 documents
ru: Документ BIC Редактор 2014
vi: Tài liệu BIC Editor 2014

# Admin_Menu_TaiLieuBICImage2012
source: BIC Image Tools documents
ru: Документ инструменты BIC изображения
vi: Tài liệu BIC Image Tools

# Admin_Menu_ThemMoiTinTuc
source: New record
ru: Добавить новое
vi: Thêm mới tin tức

# Admin_Menu_ThongTinLienHe
source: Contact information
ru: Контактная информация
vi: Thông tin liên hệ

# Admin_Menu_ThucHienCauLenhSQL
source: Execute SQL command
ru: Выполнение SQL заявлений
vi: Thực hiện câu lệnh SQL

# Admin_Menu_TienIch
source: Utilities
ru: Гаджеты
vi: Tiện ích

# Admin_Menu_VeChungToi
source: About us
ru: О компании
vi: Về chúng tôi

# Admin_Menu_XemLogFile
source: View Log
ru: Просмотрфайлажурнала
vi: Xem Log File

# System_CategoriesComments
source: Type of Comment
ru: Коментарии
vi: Phân loại bình luận

# System_Content
source: Content
ru: контент
vi: Nội dung

# Admin_Comment_CreateDate
source: Created date
ru: Дата
vi: Ngày tạo

# System_Locks
source: Lock
ru: блокировка
vi: Khóa

# Admin_Comment_NewsContent
source: Content
ru: Содержание
vi: Nội dung tin

# Admin_Comment_Sender
source: Sender name
ru: Отправитель
vi: Tên người gửi

# Admin_Comment_Sex
source: Sex
vi: Giới tính

# Admin_Comment_Sex_Man
source: Male
ru: человек
vi: Nam

# Admin_Comment_Sex_Woman
source: Female
ru: женщины
vi: Nữ

# System_All
source: All
ru: все
vi: Tất cả

# Admin_ListingMenuUser_ModelMenu
source: Menu area
ru: Меню расположений
vi: Vị trí menu

# Admin_ListingMenuUser_Save
source: Save
ru: Сохранить
vi: Lưu nội dung

# Admin_NavigatePath_Edit
source: Edit
ru: Редакт.
vi: Chỉnh sửa

# Admin_NavigatePath_Home
source: Home
ru: Главная страница
vi: Trang chủ

# Admin_NavigatePath_WatchContent
source: View
ru: Просмотр содержимого
vi: Xem nội dung

# Admin_ToolBar_Back
source: Back
ru: назад
vi: Quay lại

# System_Delete
source: Delete
ru: удаления
vi: Xóa

# System_Edit
source: Edit
ru: Редакт.
vi: Sửa

# System_Reset
source: Reset
ru: Введите снова
vi: Nhập lại

# System_View
source: View
ru: Просмотра
vi: Xem

# Admin_MenuUser_Connection
source: Reference category
ru: Теме меню
vi: Menu liên quan

# Admin_MenuAdmin_CategoriesParent
source: Parent category
ru: Исходник категории
vi: Chuyên mục cha

# Admin_MenuAdmin_Function
source: Funtion
ru: Функции
vi: Chức năng

# Admin_MenuAdmin_KeyShortcuts
source: Shortcut
ru: Сочетания клавиш
vi: Phím tắt

# Admin_MenuAdmin_NameList
source: Name
ru: Имя списка
vi: Tên danh mục

# Admin_MenuAdmin_Select
source: Select...
ru: выбор...
vi: Lựa chọn...

# Admin_MenuAdmin_SourceLinks
source: Link
ru: ссылка
vi: Nguồn liên kết

# Admin_MenuAdmin_TreeviewMenuAdmin_Cloning
source: Duplicate
ru: клонирование
vi: Nhân bản

# Admin_MenuAdmin_TreeviewMenuAdmin_Delete
source: Delete
ru: удаление
vi: Xóa

# Admin_MenuAdmin_TreeviewMenuAdmin_Down
source: Down
ru: вниз
vi: Xuống

# Admin_MenuAdmin_TreeviewMenuAdmin_Edit
source: Edit
ru: Редакт.
vi: Sửa

# Admin_MenuAdmin_TreeviewMenuAdmin_Rename
source: Rename (F2)
ru: переименовать (F2)
vi: Đổi tên (F2)

# Admin_MenuAdmin_TreeviewMenuAdmin_Up
source: Up
ru: вверх
vi: Lên

# Admin_AdminLanguege_Language
source: Language
vi: Ngôn ngữ

# Admin_LoginLog_LoginName
source: Login name
ru: Войти Имя
vi: Tên đăng nhập

# Admin_LoginLog_Time
source: Time
ru: время
vi: Thời gian

# Admin_LoginView_ChangePassword
source: Change password
ru: Изменить пароль
vi: Đổi mật khẩu

# Admin_LoginView_Exit
source: Logout
ru: Выйти
vi: Thoát

# Admin_LoginView_Login
source: Login
ru: вход
vi: Đăng nhập

# Admin_Paging
source: Change page: {4} from {2} to {3} in {5} items
ru: Переместить страницу: {4} с {2} до {3}кол-во {5} учет
vi: Chuyển trang: {4} Từ {2} tới {3} trong {5} bản ghi

# Admin_Paging_FirstPage
source: Frist page
ru: первая страница
vi: Trang đầu

# Admin_Paging_LastPage
source: Last page
ru: Последняя страница
vi: Trang cuối

# Admin_Paging_NextPage
source: Next page
ru: Следующая страница
vi: Trang sau

# Admin_Paging_NextPages
source: Next pages
ru: На следующих страницах
vi: Các trang sau

# Admin_Paging_PageSize
source: Page size:
ru: номер страницы:
vi: Số trang:

# Admin_Paging_PrevPage
source: Prev page
ru: предыдущую страницу
vi: Trang trước

# Admin_Paging_PrevPages
source: Prev pages
ru: Предыдущая страницы
vi: Các trang trước

# Admin_Roles_ListingRoles
source: Group <span class='note'>( Right click to view detail, add, edit, delete )</span>
ru: Группа счетов
vi: Nhóm tài khoản <span class='note'>( Click chuột phải để xem chi tiết, thêm sửa xóa )</span>

# Admin_Roles_NumberAcount
source: Count
ru: Номер аккаунта
vi: Số tài khoản

# Admin_Security_Browser
source: Publish
ru: Состояние
vi: Duyệt

# Admin_Security_NamePanel
source: Name
ru: Проверка имени
vi: Tên điều khiển

# Admin_Security_User_AcountName
source: Name
ru: Имя пользователя
vi: Tên tài khoản

# Admin_Security_User_AcuontInfomation
source: ACCOUNT INFORMATION
ru: Информация об учетной записи
vi: THÔNG TIN TÀI KHOẢN

# Admin_Security_User_Address
source: Address
ru: адрес
vi: Địa chỉ

# Admin_Security_User_ChangeThePassword
source: Change Password
ru: Измените пароль
vi: Thay đổi mật khẩu

# Admin_Security_User_DidNotEnterANewPassword
source: New password require
ru: Новый пароль не введен.
vi: Chưa nhập mật khẩu mới.

# Admin_Security_User_FieldRequiredToEnterContent
source: Require field
ru: Обязательное поле
vi: Trường yêu cầu nhập nội dung

# Admin_Security_User_FullName
source: Fullname
ru: Полное имя
vi: Tên đầy đủ

# System_FullScreen
source: Best Item
ru: Full Screen
vi: Sp bán chạy

# Admin_Security_User_GroupPermissions
source: Group Permissions
ru: Права групп
vi: Nhóm quyền

# Admin_Security_User_HomePhone
source: Telephone
ru: Телефон
vi: Điện thoại

# Admin_Security_User_IntegrationIntoGroupsTheRightToSetOrRemoveUsersFromTheGroup
source: Tick to assign group permission.
ru: Интеграция в группах право устанавливать или удалять пользователей из группы
vi: Tích vào từng nhóm quyền để thiết lập hoặc loại bỏ người dùng khỏi nhóm

# Admin_Security_User_LastLogin
source: Last login
ru: Последний вход в систему
vi: Đăng nhập lần cuối

# Admin_Security_User_LastVisit
source: Last login
ru: Последний визит
vi: Lần cuối đăng nhập

# Admin_Security_User_Member
source: Member
ru: Член
vi: Thành viên

# Admin_Security_User_Message1
source: This account already exists in system. Please choose another.
ru: Эта учетная запись уже используется, выберите другой аккаунт!
vi: Tài khoản này đã có người sử dụng, hãy chọn tài khoản khác!

# Admin_Security_User_Message2
source: Email address already exists in system. Please choose another.
ru: Этот адрес уже используется, выберите другой аккаунт!
vi: Email này đã có người sử dụng, hãy chọn tài khoản khác!

# Admin_Security_User_Message3
source: Your password must be at least 4 characters long
ru: Пароль должен содержать не менее 4-х символов!
vi: Mật khẩu phải bảo gồm ít nhất 4 ký tự!

# Admin_Security_User_Message4
source: Successfull
ru: Учетная запись создана!
vi: Tạo tài khoản thành công!

# Admin_Security_User_Message5
source: Could not complete successfully. Please try again.
ru: Создать аккаунт не удалась, попробуйте еще раз!
vi: Tạo tài khoản không thành công, hãy thử lại!

# Admin_Security_User_Message6
source: Change Your Password, Already
ru: Пароль {0} изменен
vi: Mật khẩu của {0} đã được thay đổi

# Admin_Security_User_Message7
source: Change Your Password, not successfull
ru: Пароль {0} не изменен
vi: Mật khẩu của {0} chưa được thay đổi

# Admin_Security_User_Mobile
source: Mobile
ru: мобильный
vi: Di động

# Admin_Security_User_NewPassword
source: New password:
ru: Новый пароль:
vi: Mật khẩu mới:

# Admin_Security_User_NoOldPassword
source: Old password require
ru: Не введен старый пароль
vi: Chưa nhập mật khẩu cũ

# Admin_Security_User_NotConfirmThePassword
source: Retype password is required
ru: Пароль не подтвержден.
vi: Chưa xác nhận lại mật khẩu.

# Admin_Security_User_OldPassword
source: Old password:
ru: Старый пароль:
vi: Mật khẩu cũ:

# Admin_Security_User_Password
source: Password
ru: пароль
vi: Mật Khẩu

# Admin_Security_User_PasswordConfirmationDoesNotMatch
source: Passwords not match!
ru: Пароли не совпадают.
vi: Mật khẩu xác nhận không khớp.

# Admin_Security_User_PersonalInformation
source: Personal information
ru: Личная информация
vi: Thông tin cá nhân

# Admin_Security_User_RegistrationDate
source: Registration date
ru: Дата регистрации
vi: Đăng ký ngày

# Admin_Security_User_RetypeNewPassword
source: Confirm password:
ru: Повторите новый пароль:
vi: Gõ lại mật khẩu mới:

# Admin_Security_User_System
source: System
ru: система
vi: Hệ thống

# Admin_Security_User_Tell
source: Telephone
ru: телефон
vi: Điện thoại

# Admin_Security_User_TickToApproveOrDenyTheAccount
source: Tick to active or inactive account
ru: Щелкните, чтобы просмотреть или отказать в учетной записи
vi: Tick để duyệt hoặc từ chối tài khoản

# Admin_Security_User_TitleCompanyName
source: Company
ru: Название компании
vi: Tên chức danh, công ty

# Admin_Security_User_UnlockForAccount
source: Unlock this account
ru: Разблокировка учетной записи
vi: Mở khóa cho tài khoản

# Admin_Security_User_UserName
source: Username
ru: Имя пользователя
vi: Tên tài khoản

# Admin_Security_User_YetToConfirmThePassword
source: Old password is require
ru: Пароль не подтвержден
vi: Chưa xác nhận lại mật khẩu

# Admin_Security_User_YouEnterTheOldPassword
source: Verified password is not valid!
ru: Старый пароль введен не правильно.
vi: Bạn nhập sai mật khẩu cũ.

# Admin_Controls_ControlsName
source: Name
ru: Проверка имени
vi: Tên điều khiển

# Admin_Controls_DetailedContent
source: Content
ru: Подробное содержание
vi: Chi tiết nội dung

# Admin_Controls_DirectoryName
source: Folder name
ru: имя папки
vi: Tên thư mục

# Admin_Controls_Message1
source: You don't have permission to delete approved file
ru: Вы не будет утвержден оставляет за собой право удалить элементы
vi: Bạn khồn có quyền xóa bản ghi đã được duyệt

# Admin_Controls_Path
source: Path
ru: путь
vi: Đường dẫn

# Admin_Security_Agree
source: Approve
ru: Принять
vi: Đồng ý

# Admin_Security_Cancel
source: Cancel
ru: отменить
vi: Hủy

# Admin_Security_User_AccordingToTheList
source: Filter
ru: Согласно списку
vi: Theo danh sách

# Admin_Security_User_DisplayName
source: Display name
ru: Отображаемое имя
vi: Tên hiển thị

# Admin_Security_User_EmailAddress
source: Email
ru: Адрес электронной почты
vi: Địa chỉ Email

# Admin_Security_User_FilterByGroup
source: [filter by group]
ru: [Сортировка по группе ]
vi: [Lọc theo nhóm]

# Admin_Security_User_Name
source: Name
ru: имя
vi: Tên

# Admin_Security_User_NoData
source: No data display
ru: Нет данных
vi: Không có dữ liệu

# System_Search
source: Search
ru: Поиск
vi: Tìm kiếm

# Admin_Security_User_SlectAll
source: Sellect all
ru: Выбрать все
vi: Chọn tất

# Admin_Security_User_SlectGroup
source: Select group
ru: Выберите группу
vi: Chọn nhóm

# Admin_XML_Config_Category
source: Category
ru: тип
vi: Loại

# Admin_XML_Config_ConfigurationName
source: Name
ru: Имя конфигурации
vi: Tên cấu hình

# System_InputTitle
source: Input title
ru: Введите название
vi: Nhập tiêu đề

# System_InputViewCount
source: Input view count
ru: Введите просмотры
vi: Nhập lượt xem

# Admin_XML_Config_News
source: News
ru: Новости
vi: Tin tức

# Admin_XML_Config_Product
source: Products
ru: Продукция
vi: Sản phẩm

# Admin_XML_Config_Value
source: Value
ru: значение
vi: Giá trị

# Admin_XML_MailConfig_ConfigurationName
source: Name
ru: Имя конфигурации
vi: Tên cấu hình

# Admin_XML_MailConfig_ConfiguredPassword
source: Saved
ru: Изменить пароль
vi: Đã cấu hình mật khẩu

# Admin_XML_MailConfig_EnterATitle
source: Input title
ru: Введите название
vi: Nhập tiêu đề

# Admin_XML_MailConfig_PassWord
source: Password
ru: пароль
vi: Mật khẩu

# Admin_XML_MailConfig_Value
source: Value
ru: значение
vi: Giá trị

# Admin_XML_MailConfig_YouHaveNotEnteredAPassword
source: Password require.
ru: Вы не ввели пароль
vi: Bạn chưa nhập mật khẩu

# Admin_Adv_AdGroup
source: Adv group
ru: Группа объявлений
vi: Nhóm quảng cáo

# Admin_Adv_AdPlacement
source: Adv position
ru: Размещение рекламы
vi: Vị trí quảng cáo

# Admin_Adv_DetailedContents
source: Content
ru: Подробное содержание
vi: Chi tiết nội dung

# Admin_Adv_Expires
source: Expired date
ru: Истекает
vi: Ngày hết hạn

# Admin_Adv_NameAd
source: Adv name
ru: объявления
vi: Tên quảng cáo

# Admin_Adv_Sectbox
source: [Adv area]
ru: [Выберите место для размещения ]
vi: [Chọn vị trí quảng cáo]

# Admin_Adv_Views
source: Viewd
ru: Источник
vi: Lượt xem

# Admin_Config_AddNew
source: Add
ru: Добавить новую
vi: Thêm mới

# Admin_XML_SearchEngine_ConfigurationName
source: Name
ru: Имя конфигурации
vi: Tên cấu hình

# Admin_XML_SearchEngine_Value
source: Value
ru: значение
vi: Giá trị

# Admin_XML_Support_Category
source: Category
ru: тип
vi: Loại

# Admin_XML_Support_Langue
source: Language
ru: Язык
vi: Langue

# Admin_XML_Support_Style
source: Style
ru: Тип
vi: Kiểu

# Admin_XML_Support_Title
source: Title
ru: название
vi: Tiêu đề

# Admin_XML_Support_TypeOfContact
source: Type of contact
ru: Тип контакта
vi: Kiểu liên hệ

# Admin_Adv_DropDownList
source: [ Select ]
ru: [ - Выберите место для размещения ]
vi: [ Chọn vị trí quảng cáo ]

# Admin_Adv_EnterAd
source: Input adv name
ru: -Введите объявление
vi: Nhập tên quảng cáo

# Admin_Adv_InThePage
source: In page
ru: На странице
vi: Trong trang

# Admin_Adv_Message1
source: Adv area is required
ru: Вы не выбрали размещение объявлений!
vi: Bạn chưa chọn vị trí quảng cáo!

# Admin_Adv_Order
source: Order
ru: порядок
vi: Thứ tự

# Admin_Controls_AddNew
source: Add
ru: Добавить новую
vi: Thêm mới

# Admin_FrameView_AddNew
source: Add
ru: Добавить новую
vi: Thêm mới

# Admin_FrameView_Browse
source: Browse
ru: общественность
vi: Duyệt

# Admin_FrameView_DetailedContents
source: Description
ru: Подробное содержание
vi: Chi tiết nội dung

# Admin_FrameView_Document
source: Documents
ru: документация
vi: Tài liệu

# Admin_FrameView_EnterTheFunctionName
source: Input fuction name
ru: Введите имя функции
vi: Nhập tên chức năng

# Admin_FrameView_Faq
source: FAQ
ru: спросил встречаться
vi: Hỏi đáp

# Admin_FrameView_FunctionName
source: Fuction name
ru: имя функции
vi: Tên chức năng

# Admin_FrameView_GalleryListing
source: Gallery
ru: Галерея
vi: Thư viện ảnh

# Admin_FrameView_GroupName
source: Group name
ru: название группы
vi: Tên nhóm

# Admin_FrameView_Law
source: Rule
ru: Правило
vi: Luật

# Admin_FrameView_Message1
source: Item is approved - delete deny
ru: Вы не можете удалять записи утвержденных!
vi: Bạn không có quyền xóa bản ghi đã được duyệt

# Admin_FrameView_News
source: News
ru: Новости
vi: Tin tức

# Admin_FrameView_Oder
source: Order
ru: Заказ
vi: Thứ tự

# Admin_FrameView_Other
source: Other
ru: другие
vi: Khác

# Admin_FrameView_Product
source: Products
ru: Продукция
vi: Sản phẩm

# Admin_FrameView_Save
source: Save
ru: Сохранить
vi: Lưu nội dung

# Admin_FrameView_StyleFunction
source: Type of function
ru: Виды функций
vi: Kiểu chức năng

# Admin_FrameView_SystemDistribution
source: Distribution system
ru: Распределительная система
vi: Hệ thống phân phối

# Admin_Security_User_LastVisitn
source: Last login
ru: Последний визит
vi: Lần đăng nhập cuối

# Admin_Security_User_Message8
source: Your account {0} is lock \n You need unlock before change password
ru: Счет {0} \ n Вы должны разблокировать, прежде чем сбросить пароль!
vi: Tài khoản {0}đã bị khóa \n Bạn cần mở khóa trước khi thiết lập lại mật khẩu!

# Admin_Security_User_Save
source: Save
ru: Сохранить
vi: Lưu nội dung

# Admin_PollChoices_DetailedContents
source: Description
ru: Подробное содержание
vi: Chi tiết nội dung

# Admin_PollChoices_EnterSelection
source: Enter selection
ru: Введите выбора
vi: Nhập lựa chọn

# Admin_PollChoices_Message1
source: Item is approved - delete deny
ru: Вы не можете удалять удаленные записи
vi: Bạn không có quyền xóa bản ghi đã được duyệt

# Admin_PollCPs_Message2
source: Do you want to delete?
ru: Вы уверены, что хотите удалить эту запись?
vi: Bạn có chắc chắn muốn xóa bản ghi này ?

# Admin_Poll_DeleteIPHourly
source: Delete IP by hour
ru: IP Удалить почасовой
vi: Xóa IP theo giờ

# Admin_Poll_DetailedContents
source: Description
ru: Подробное содержание
vi: Chi tiết nội dung

# Admin_Poll_EnterQuestion
source: Enter question
ru: Введите вопрос
vi: Nhập câu hỏi

# Admin_Poll_HoursDeleteIP
source: Hours to delete IP
ru: Часы удалить IP
vi: Số giờ xóa IP

# Admin_Poll_ModeAuthentication
source: Authentication mode
ru: Режим проверки подлинности
vi: Chế độ xác thực

# Admin_Poll_Questions
source: Question
ru: вопрос
vi: Câu hỏi

# Admin_Save
source: Save
ru: Сохранить
vi: Lưu nội dung

# Admin_Article_Comment
source: Comment
ru: комментарий
vi: B.Luận

# Admin_Article_CommentState
source: Unactive comment/Active comment
ru: Комментарии утвержденного/ не утвержден комментарий
vi: Bình luận chưa duyệt/Bình luận đã duyệt

# Admin_Article_DateCreationAscending
source: Created date asc
ru: Дата по возрастанию
vi: Ngày tạo tăng dần

# Admin_Article_DateCreationDescending
source: Created date desc
ru: Дата по убыванию
vi: Ngày tạo giảm dần

# Admin_Article_DateModificationAscending
source: Modified date asc
ru: Дата модиф. по возрастанию
vi: Ngày sửa tăng dần

# Admin_Article_DateModificationDescending
source: Modified date desc
ru: Дата модиф. по убыванию
vi: Ngày sửa giảm dần

# System_DatePosted
source: Created Date
ru: Дата публикации
vi: Ngày đăng

# Admin_Article_FromDate
source: from
ru: С
vi: Từ

# System_Image
source: Image
ru: Описание
vi: Ảnh

# Admin_Article_List
source: Category
ru: Категория
vi: Danh mục

# Admin_Article_Order
source: Order
ru: Заказ
vi: Thứ tự

# Admin_Article_SearchByCategory
source: Search by category
ru: Поиск по категории
vi: Tìm kiếm theo danh mục

# Admin_Article_SelectDate
source: Select date
ru: Выберите дату
vi: Chọn ngày

# Admin_Article_SkipConditions
source: Clear
ru: Сброс
vi: Bỏ điều kiện

# Admin_Article_SortResults
source: Sort by results
ru: Сортировать результаты по
vi: Sắp xếp theo kết quả

# Admin_Article_Spotlight
source: Hightled
ru: прожектор
vi: Tiêu điểm

# Admin_Article_Title
source: Title <span class='note'>( Right click to view detail, add, edit, delete )</span>
ru: Название
vi: Tiêu đề <span class='note'>( Click chuột phải để xem, sửa, xóa )

# Admin_Article_ToDay
source: to
ru: По
vi: Đến

# Admin_Article_Update
source: Update
ru: Дата
vi: Cập nhật

# Admin_Article_ViewsAscending
source: View - Accending
ru: Просмотров по убыванию
vi: Lượt xem tăng dần

# Admin_Article_ViewsDescending
source: View - Descending
ru: Просмотров по возрастанию
vi: Lượt xem giảm dần

# Admin_Article_AppearComment
source: Display comment
ru: показать комментарии
vi: Hiện comment

# Admin_Article_close
source: Close
ru: близко
vi: Đóng
