Repository: tranngocson1996/Greentravelviet
Catalog: App_GlobalResources/Message.*.resx
Languages: vi

# BACK_CAPTION
source: Back
vi: Quay lại

# DATA_NOT_FOUND
source: There are no results to display.
vi: Không tìm thấy thông tin.

# DELETE_ALL_CAPTION
source: Delete All
vi: Xóa tất cả

# DELETE_CAPTION
source: Delete Item
vi: Xóa

# DELETE_ERROR
source: Occurrence a problem, delete information uncomplete
vi: Không thể xóa thông tin.

# DELETE_SUCCESS
source: Deletion success.
vi: Xóa thông tin thành công.

# DELETE_WARNING
source: Do you want to delete this item?
vi: Bạn chắc chắn muốn xóa?

# EXPAND_COLLAPSE_CAPTION
source: Expand/Collapse
vi: Mở rộng/Thu hẹp

source: False
vi: Không

# FILTER_CAPTION
source: Filter
vi: Lọc dữ liệu

# FILTER_CHANGE_CAPTION
source: Change Filter
vi: Đổi điều kiện lọc

source: Friday
vi: Thứ sáu

# INSERT_CAPTION
source: New Item
vi: Thêm mới

# INSERT_ERROR
source: Occurrence a problem, Insert information uncomplete
vi: Không thể thêm mới thông tin.

source: Insert success.
vi: Thêm mới thông tin thành công.

# INSERT_TITLE
source: Addition Information
vi: Thêm mới thông tin

# LIST_TITLE
source: Listing Information
vi: Danh sách thông tin

source: Message
vi: Thông báo

source: Monday
vi: Thứ hai

# REQUIRE_VALUE
source: indicates a required field
vi: Trường yêu cầu nhập dữ liệu

source: Saturday
vi: Thứ bảy

# SELECT_ALL_CAPTION
source: Select All
vi: Chọn tất cả

# SELECT_CAPTION
source: Please select one...
vi: Lựa chọn...

# SEND_MAIL_ERROR
source: Occurrence a problem, transfer your inquiry uncomplete.
vi: Có lỗi xảy ra, gửi ý kiến không thành công.

# SEND_MAIL_SUCCESS
source: Thank you for your inquiry, we will reply soon!
vi: Cảm ơn những ý kiến của bạn, chúng tôi sẽ trả lời sớm!

# SendNewLetterError
source: Occurrence a problem, registration news letter unsuccessfully
vi: Xuất hiện một vấn đề, đăng ký nhận tin mới không thành công!

source: Sunday
vi: Chủ nhật

# THANKS
source: Thank you for using our services
vi: Cảm ơn bạn đã sử dụng dịch vụ của chúng tôi!

source: Thursday
vi: Thứ năm

# TOTAL_RECORD_CAPTION
source: Total records
vi: Tổng số bản ghi

source: True
vi: Có

source: Tuesday
vi: Thứ ba

# UPDATE_CAPTION
source: Edit Item
vi: Sửa

# UPDATE_ERROR
source: Occurrence a problem, update information uncomplete
vi: Không thể cập nhật thông tin.

# UPDATE_TITLE
source: Edition Information
vi: Cập nhật thông tin

# VIEW_CAPTION
source: View Item
vi: Xem

# VIEW_TITLE
source: Display Information
vi: Thông tin chi tiết

source: Wednesday
vi: Thứ tư

# CM_Error_Captcha
source: Verified code is not valid!
vi: Mã xác nhận không chính xác!

# CM_Succes
source: Post comment successfully!
vi: Gửi comment thành công!

# CM_Error_Description
source: Comment length must be less or equal 200 characters!
vi: Nội dung comment không được dài quá 200 ký tự!

# CM_Missing_Username
source: Sender is missing!
vi: Cần nhập tên người gửi!

# SHARE_BY_MAIL_MAIL_FROM_MISSING
source: Sender email is missing!
vi: Bạn cần nhập email người gửi!

# SHARE_BY_MAIL_MAIL_TO_MISSING
source: Receiver email is missing!
vi: Bạn cần nhập email người nhận!

# SHARE_BY_MAIL_SENDER_MISSING
source: Sender is missing!
vi: Bạn cần nhập tên người gửi!

# SHARE_BY_MAIL_SYSTEM_ERR
source: System error occurs! Sorry about that! Please try again!
vi: Đã có lỗi xảy ra, email chưa gửi được! Vui lòng thử lại!

# REGISTER_ERR_CAPTCHA
source: Verified code is not valid!
vi: Mã xác nhận không đúng!

# REGISTER_ERR_CITY
source: City could not be blank!
vi: Bạn cần chọn thành phố nơi mình sống!

# REGISTER_ERR_EXIST_EMAIL
source: Email is registered before!
vi: Email đã có người sử dụng!

# REGISTER_ERR_EXIST_USERNAME
source: Username is exists!
vi: Tên tài khoản này đã có người sử dụng!

# REGISTER_ERR_FORMAT_EMAIL
source: Email is not valid format!
vi: Email không đúng định dạng!

# REGISTER_ERR_FORMAT_USERNAME
source: Username could not include space and special characters!
vi: Tên tài khoản không thể chứa dấu cách hoặc kí tự đặc biệt!

# REGISTER_ERR_NOT_MATCH_EMAIL
source: Emails not match!
vi: Email xác nhận không khớp!

# REGISTER_ERR_NOT_MATCH_PASS
source: Passwords not match!
vi: Password xác nhận không trùng khớp!

# REGISTER_ERR_PHONE
source: Phone could not be blank!
vi: Bạn cần để lại số điện thoại!

# REGISTER_ERR_TERM_AGGREEMENT
source: You have to aggree with terms aggreement of website!
vi: Bạn cần đồng ý với điều khoản hoạt động của Website!

# REGISTER_ERR_TOO_SHORT_PASS
source: Password length must be more than 3 characters!
vi: Password phải chứa nhiều hơn 3 kí tự!

# REGISTER_SUCC_EMAIL
source: Valid email!
vi: Bạn có thể dùng email này!

# REGISTER_SUCC_EMAIL_CONFIRM
source: Valid confirmation!
vi: Xác nhận email hợp lệ!

# REGISTER_SUCC_PASS
source: Valid password!
vi: Password hợp lệ!

# REGISTER_SUCC_PASS_CONFIRM
source: Valid confirmation!
vi: Xác nhận password hợp lệ!

# REGISTER_SUCC_USERNAME
source: Valid account!
vi: Bạn có thể dùng tài khoản này!

# REGISTER_SUCC
source: Your registration is successfully! An active email was sent to your mailbox!
vi: Chúc mừng bạn đã đăng kí thành công tài khoản! Chúng tôi đã gửi email hướng dẫn kích hoạt tài khoản tới hòm thư của bạn!

# REGISTER_FAIL_ACTIVE
source: An errors occurs when trying active your account! Please contact admin to get support!
vi: Đã có lỗi xảy ra trong quá trình kích hoạt tài khoản! Vui lòng liên hệ admin để được hỗ trợ!

# REGISTER_SUCC_ACTIVE
source: Active account successfully!
vi: Kích hoạt tài khoản thành công!

# USER_REQUIRE_LOGIN
source: Login required!
vi: Bạn cần đăng nhập để có thể thực hiện chức năng này.

# USER_UPDATE_FAIL
source: Update account fail!
vi: Cập nhật không thành công, vui lòng thử lại!

# USER_UPDATE_SUCC
source: Update account successfully!
vi: Cập nhật thông tin thành công!

# DOWNLOAD_FILE_REMOVED
source: Sorry, file was removed by owner!
vi: Không tìm thấy tài liệu này, có thể tài liệu này đã bị xóa!

# BOOK_DATE
source: Check-in date can not less than the current date
vi: Ngày đặt phòng nhỏ hơn ngày hiện tại !

# WRONG_CHECKOUT_DATE
source: The check-out date must be greater than the check-in date.
vi: Ngày đi phải lớn hơn ngày đến
