Repository: tranngocson1996/Greentravelviet
Catalog: App_GlobalResources/Resource.*.resx
Languages: vi

# Article_Other
source: Article References
vi: Tin liên quan

source: Back
vi: Quay lại

# CartItem
source: There are {0} items
vi: Hiện tại có {0} sản phẩm

# Change_Pass_Confirm
source: Confirm password
vi: Xác nhận mật khẩu

# Change_Pass_NewPass
source: New password
vi: Mật khẩu mới

# Change_Pass_OldPass
source: Old password
vi: Mật khẩu cũ

# Change_Pass_Old_Pass_Not_Valid
source: Old password is not valid!
vi: Mật khẩu cũ không chính xác!

# Change_Pass_Succ
source: Change password successfully!
vi: Thay đổi mật khẩu thành công!

source: Checkout
vi: Thanh toán

# Consultant_Other
source: Other consultants
vi: Tư vấn khác

source: Continue shopping
vi: Tiếp tục đặt hàng

source: Created date
vi: Ngày tạo

# Detail
source: Read more
vi: Xem tiếp

# EmailToolTip
source: Share on Email
vi: Chia sẻ qua Email

# FacebookToolTip
source: Share on Facebook
vi: Chia sẻ qua Facebook

# HomePage
source: Home
vi: Trang chủ

# Keyword
source: Search...
vi: Tìm kiếm...

# LastUpdate
source: Last updated: {0}
vi: Cập nhật: {0}

# LoginBar_ManageAccount
source: Manage account
vi: Tài khoản của tôi

# LoginBar_Welcome
source: Welcome
vi: Xin chào

# LongDate
source: hh:mm tt - MM/dd/yyyy
vi: hh:mm tt - dd/MM/yyyy

# Pager
source: Page
vi: Trang

# Pass_Recovery_InputAccount
source: Username
vi: Nhập username

source: Print
vi: Bản in

# PrintToolTip
source: Print this page
vi: In trang này

# ProductCode
source: Code
vi: Mã

# ProductDelete
source: Del
vi: Xóa

# ProductName
source: Name
vi: Tên

# ProductPrice
source: Price
vi: Giá

# ProductQuantity
source: Quantity
vi: Số lượng

# ProductSum
source: Total
vi: Tổng tiền

# Products_Other
source: Other products
vi: Sản phẩm khác

# ProductTotal
source: Total
vi: Thành tiền

# Projects_Other
source: Other projects
vi: Dự án khác

# Register_Address
source: Address
vi: Địa chỉ

# Register_Change_Profile_Guide
source: Update your account info then press "Update" button for saving your account.
vi: Để thay đổi thông tin tài khoản, bạn hãy sửa thông tin ở mục cần sửa đổi, rồi ấn nút “Cập nhật” để lưu.

# Register_City
source: City
vi: Thành phố

# Register_Email_Confirm
source: Confirm email
vi: Xác nhận Email

# Register_FullName
source: Fullname
vi: Họ và tên

# Register_Mail_Subject
source: Registration at website
vi: Kích hoạt tài khoản tại

# Register_Password
source: Password
vi: Mật khẩu

# Register_Password_Confirm
source: Confirm password
vi: Xác nhận mật khẩu

# Register_Pass_Recovery
source: Forgot password
vi: Quên mật khẩu

# Register_Required_Info
source: Required information
vi: Thông tin bắt buộc

# Register_Terms_Aggreement
source: I aggree with terms of website
vi: Đồng ý với các điều khoản của website

# Register_Username
source: Username
vi: Tài khoản

# Services_Other
source: Other services
vi: Dịch vụ khác

# ShareByEmailCaption
source: Email friends
vi: Gửi mail cho bạn bè

# ShareByEmail_EmailFrom
source: <b>From</b> (email address)
vi: <b>Email người gửi</b>

# ShareByEmail_EmailTo
source: <b>To</b> (email address)
vi: <b>Email người nhận</b>

# ShareByEmail_Note
source: <b>Note</b>
vi: <b>Lời nhắn</b>

# ShareByEmail_Sender
source: <b>Sender</b>
vi: <b>Người gửi</b>

# SharedByEmail_Reset
source: ~/Controls/Article/Tools/img/btnReset_en.png
vi: ~/Controls/Article/Tools/img/btnReset_vi.png

# SharedByEmail_Send
source: ~/Controls/Article/Tools/img/btnSend_en.png
vi: ~/Controls/Article/Tools/img/btnSend_vi.png

# ShortDate
source: MM/dd/yyyy
vi: dd/MM/yyyy

# SocialNetworkToolTip
source: Share on other social networks
vi: Chia sẻ qua mạng xã hội khác

source: Top page
vi: TOP

# TopPageToolTip
source: Back to top page
vi: Về đầu trang

# TwitterToolTip
source: Share on Twitter
vi: Chia sẻ qua Twitter

source: Update cart
vi: Cập nhật

# ViewCount
source: Viewed:
vi: Lượt xem

# YahooToolTip
source: Share on Yahoo
vi: Chia sẻ qua Yahoo

# SizeDownToolTip
source: Zoom (-) text
vi: Giảm kích thước chữ

# SizeUpToolTip
source: Zoom (+) text
vi: Tăng kích thước chữ

# Introduction_Other
source: Other introduction
vi: Giới thiệu khác

# Partner_Other
source: Other partners
vi: Đối tác khác

# Recruiment_Other
source: Other recruiment
vi: Tuyển dụng khác

# LoginBar_LoginButton
source: Sign In
vi: Đăng nhập

# LoginBar_RegisterButton
source: Register
vi: Đăng ký

# LoginBar_LogOut
source: Logout
vi: Thoát ra

# ChooseDay
source: Choose date
vi: Xem theo ngày

# SearchArticleByDate
source: Find
vi: Tìm

source: Enter captcha code
vi: Nhập mã xác nhận

# btnSearchByDate
source: btnSearch btnsearchdate-en
vi: btnSearch btnsearchdate-vi

# ContactCancelCss
source: Cancel
vi: Nhập lại

# ContactSendCss
source: Send
vi: Gửi tin nhắn

# SearchCss
source: Search
vi: Tìm

# CommentCaptionImage
source: comment-caption-en
vi: comment-caption-vi

# CommentSendCss
source: comment-send-en
vi: comment-send-vi

# CompanyNameHead
source: company-name company-en
vi: company-name

# ProductHome
source: text pro-en
vi: text pro-vi

# AboutHome
source: text about-en
vi: Thông tin trang chủ

# ServiceHome
source: text service-en
vi: text service-vi

source: Company
vi: Công ty

source: Content
vi: Nội dung

# FulName
source: FullName *
vi: Họ tên *

source: Title
vi: Tiêu đề

# CompanyName
source: company-name company-en
vi: company-name company-vi

source: Font Size
vi: Cỡ chữ

# ArtHightlight
source: Highlight Article
vi: Tin tức nổi bật

# PhoneOfficer
source: Phone Offices
vi: Danh bạ điện thoại các phòng ban

# OrderNo
source: Order
vi: STT

source: Address
vi: Địa chỉ

source: Phone *
vi: Điện thoại *

source: Download
vi: Tải về

# SearchEnterKeyword
source: Enter keywords ....
vi: Nhập từ khóa ...

# VideoReference
source: Other videos
vi: Video khác

# ViewAllProject
source: View list of all projects
vi: Xem danh sách tất cả các dự án

# ViewAllProjectDetail
source: Synthesis of Viet Net ICT projects with domestic and international partners such as the Ministry of Information and Communications, Microsoft, Sony, Hanoi University of Technology.
vi: Tổng hợp các dự án Việt Net ICT đã thực hiện với các đối tác trong và ngoài nước như Bộ Thông tin và Truyền Thông, Microsoft, Sony, Trường Đại học Bách Khoa Hà Nội.

source: Contact
vi: Liên hệ

# XemDanhSachCacDuAnDaThucHien
source: View list of implemented projects
vi: Xem danh sách dự án đã thực hiện

# XemTatCaCacTinTieuDiem
source: View all latest news
vi: Xem tất cả các tin tiêu điểm

source: Tongdientich
vi: Tổng diện tích

# Gallery_Orther
source: Other Gallery
vi: Album khác

source: Subscribe
vi: Đăng ký

# EmailAddress
source: Enter email address
vi: Nhập email của bạn!

# EmailExisting
source: This email is already registered. Please enter a different email to subscribe!
vi: Email này đã được đăng ký. Vui lòng nhập email khác để đăng ký nhận tin!

# EmailNotFormat
source: Email format is not validate !
vi: Email không đúng định dạng!

# EmailRegister
source: Register email
vi: Đăng ký Email nhận tin

# EmailRegisterFalse
source: Email register fails!
vi: Đăng ký Email không thành công!

# EmailSuccess
source: Email register successfull!
vi: Đăng ký Email thành công!

source: Related products
vi: Sản phẩm liên quan

source: Advisory information
vi: Tư vấn trực tuyến

# PriceContact
source: Pricing contact
vi: Giá: Liên hệ

source: Answer
vi: Trả lời

# Datesubmitted
source: Date submited
vi: Ngày gửi

# mess
source: Your question has been sent to us. Thank you.
vi: Câu hỏi của bạn đã được gửi tới chúng tôi. Trân trọng cảm ơn.

# Mobile
source: Phone
vi: Điện thoại

source: Question
vi: Câu hỏi

source: Send answer
vi: Người gửi

source: Watch Answer
vi: Xem câu trả lời

# MessEmailFormat
source: Wrong email format
vi: Định dạng email không đúng

# MessFullNameRequired
source: Fullname can't be blank
vi: Họ,tên không để trống

# MessTitleRequired
source: Title can't be blank
vi: Tiêu đề không được để trống

# TitleBoxSendFAQ
source: Send question
vi: Gửi câu hỏi

source: by
vi: bởi

# DesignWeb
source: Designed
vi: Thiết kế website

# TitleBoxCommentHome
source: Customer Comments
vi: Ý kiến khách hàng

# TitleBoxLeft1
source: Patient Experience
vi: Bệnh nhân trải nghiệm

# TitleBoxLeft2
source: Scientific Research
vi: Nghiên cứu khoa học

# btnComment
source: Comment
vi: Bình luận

source: Ich chi moc linh
vi: Ích chí mộc linh

source: Select
vi: Chọn

# TitleSelectBoxComment
source: Comments as product:
vi: Bình luận theo sản phẩm:

# TitleBoxLeft3
source: Highlight news
vi: Tin nổi bật

# ChooseBuyProduct
source: Buy product
vi: Chọn mua sản phẩm

source: Point sale
vi: Điểm bán

source: Product details
vi: Chi tiết sản phẩm

source: Captcha
vi: Mã bảo vệ

# Change_Captcha
source: Change
vi: Thay đổi

# ContentComent
source: Your comment (Do not exceed 500 characters)
vi: Nội dung bình luận của bạn (Không vượt quá 500 ký tự)

source: Full name *
vi: Họ và tên *

# MessCommentError
source: The system is busy, please try again later!
vi: Hệ thống đang bận, vui lòng thử lại sau !!!

# MessCommentSuccess
source: Thank you readers for the feedback, and early treatment Administrators will publish this response!
vi: Cảm ơn quý bạn đọc đã phản hồi, BQT sẽ xử lý và sớm đăng tải phản hồi này!

source: Search
vi: Tìm kiếm

source: Send
vi: Gửi bình luận

source: Send comment
vi: Gửi bình luận

# price
source: Retail price
vi: Giá trực tiếp

source: Price online
vi: Giá bán online

source: Road map
vi: Bản đồ đường đi

source: BookRoom
vi: Đặt phòng

source: Check-in Date
vi: Ngày nhận phòng

source: Check-out Date
vi: Ngày trả phòng

source: Receptionist
vi: Lễ Tân

source: Reservation
vi: Đặt Phòng

source: Get In Touch
vi: Thông tin liên hệ

source: Follow Us
vi: Mạng xã hội

source: News Letter
vi: Đăng ký nhận tin

# EmailRegistration
source: Join our mailing list to stay up to date and get notices about our new releases!
vi: Cập nhật nhanh chóng nhất thông tin, chương trình khuyến mãi của Samotel !

# SupportOnline
source: Online Support
vi: Hỗ trợ

source: Select Room Type
vi: Chọn kiểu phòng

source: Book Now
vi: Đặt phòng

# btnAdd
source: ~/Controls/Booking/img/btnAdd_en.png
vi: ~/Controls/Booking/img/btnAdd_vi.png

source: ImageOther
vi: Ảnh khác

source: OtherRequest
vi: Yêu cầu khác

source: Inquiry
vi: Liên hệ

# btnPrice
source: Price:
vi: Giá:

source: Adults
vi: Ng lớn

source: ArriveDate
vi: Ngày đến

source: ArriveTime
vi: Giờ đến

source: Book This Room
vi: Đặt phòng

source: Child
vi: Trẻ em

source: FlightNumber
vi: Số chuyến bay

source: Guest Infomation
vi: Thông tin khách hàng

source: Needcar
vi: Xe đưa đón

source: No. Of Guest
vi: Số người

source: Remove
vi: Xóa

# RequiredBooking
source: Items marked with a (*) are required
vi: (*) Trường không được để trống

source: Reservation Infomation
vi: Thông tin đăng ký phòng

source: Room Details
vi: Phòng

source: Room Name
vi: Tên phòng

source: Room No.
vi: Số lượng

source: Room Type
vi: Kiểu phòng

source: Smoking
vi: Có hút thuốc

# ViewDetail
source: Detail
vi: Chi tiết

# Contact_Phone
source: Telephone *
vi: Điện thoại *

source: Other Accommodation
vi: Phòng khác

# RequestContact
source: Request Infomation!
vi: Yêu cầu nhập thông tin!

# RequestMailContact
source: Email is not formatted corectly!
vi: Email sai định dạng!

source: Reset
vi: Làm lại

# DesignedBy
source: Designed
vi: Thiết kế website

source: View on map
vi: Xem bản đồ

source: Country
vi: Quốc gia

# BackHome
source: Back to home page!
vi: Trở về trang chủ!

source: Back to edit
vi: Quay lại

source: Booking room
vi: Đặt phòng

# BookLRoom
source: Book Room
vi: Đặt phòng

# Captra
source: Type the code from the image
vi: Nhập mã xác nhận...

source: Confirmation
vi: Xác nhận thông tin

# ConfirmNote
source: Please check again your inputed information
vi: Xin vui lòng kiểm tra lại thông tin đã nhập của bạn

# MesSuccess
source: Thank you for your booking with Samotel Hotel ! We will be contact you shortly to finalize the details of your stay.
vi: Cảm ơn bạn đã đặt phòng tại khách sạn Samotel Hotel ! Chúng tôi sẽ liên lạc với bạn trong thời gian ngắn nhất.

source: Successful !
vi: Đặt phòng thành công!

source: Room Name
vi: Tên phòng

source: Room No.
vi: Số phòng

source: Room Type
vi: Kiểu phòng

# btnRemove
source: ~/Controls/booking/img/btnRemove_en.png
vi: ~/Controls/booking/img/btnRemove_vi.png

source: No
vi: Không

source: Yes
vi: Có

# NotMatch
source: Email is not format!
vi: Email không đúng định dạng!

# Required
source: Field is required !
vi: Trường bắt buộc nhập

# Subject
source: Title
vi: Tiêu đề

source: Orther product
vi: Sản phẩm khác

# txttongquan
source: Overview
vi: Tổng quan

# FindUsFB
source: Find us in FaceBook
vi: Tìm hiểu trên Facebook

source: Next
vi: Tiếp

# Register_Change_Password_Guide
source: To change your password, enter your old password, the new password and confirm it, then press the button "Update" to change
vi: Để thay đổi mật khẩu, vui lòng nhập mật khẩu cũ, mật khẩu mới và xác nhận lại, sau đó ấn nút "Cập nhật" để thay đổi

source: Cancel
vi: Hủy

# SendQuestion
source: Send
vi: Gửi

# Register_Mail_Notice
source: Notify successfully register in
vi: Thông báo đăng ký tài khoản thành công tại

# Register_Current_Point
source: Current Point
vi: Điểm khả dụng:

# Register_Used_Point
source: Used Point
vi: Điểm đã sử dụng:

# Register_District
source: District
vi: Quận/huyện

# Procapacity
source: Capacity
vi: Công suất

# ProHead
source: Pressure
vi: Áp suất

# Promaterials
source: Materials
vi: Vật liệu

# Proname
source: Product Name
vi: Tên sản phẩm

# ProNsx
source: Manufacturer
vi: Nhà sản xuất

# Protraffic
source: Traffic
vi: Lưu lượng

# Protransmission
source: Transmission
vi: Truyền động

# Provoltage
source: Voltage
vi: Điện áp

source: Select by
vi: Chọn theo

# SelectRange
source: Select by range
vi: Chọn theo dải

source: Select team
vi: Chọn theo nhóm

# TitleProRef
source: Products in this group
vi: Sản phẩm cùng nhóm

source: Contact purchases
vi: Liên hệ mua

# titleContact
source: Please please leave customer information to the customer service is flexible
vi: Xin Quý khách vui lòng để lại thông tin khách hàng để Phương Linh được phục vụ Quý khách

# titleAddress
source: Address
vi: Địa chỉ

# titlecareer
source: Career
vi: Nghề nghiệp

# titlemessage
source: Message
vi: Tin nhắn

# titleRad
source: Enter the characters left
vi: Nhập các kí tự bên trái

# titleList
source: list
vi: mục

# Filter
source: Filter by
vi: Lọc theo

# NewsDetail
source: Detail >>
vi: Xem tiếp >>

source: Show
vi: Hiển thị

source: day
vi: ngày

# sendOrder
source: Send orders
vi: Gửi đơn đặt hàng

source: Posted by
vi: Đăng bởi

# btDownload
source: Download Catalogue
vi: Download tài liệu

# ProCart
source: You have sent the order, BQT website will contact you as soon as possible. Thank you!
vi: Bạn đã gửi đơn hàng, BQT website sẽ liên hệ lại trong thời gian sớm nhất. Xin cảm ơn!

source: Support Search
vi: Hỗ trợ tìm kiếm

# Luuluong
source: traffic
vi: lưu lượng

# Pressure
source: Protection level
vi: Cấp bảo vệ

source: norms
vi: Dòng điện định mức

source: short circuit
vi: Dòng ngắn mạch

source: voltage
vi: Hiệu điện thế

# Propressure
source: Pressure
vi: Cấp bảo vệ

# Standards
source: Applicable Standards
vi: Tiêu chuẩn áp dụng

source: Enter address
vi: Nhập địa chỉ

source: Enter content
vi: Nhập nội dung

# EnterEmailIn
source: Enter email
vi: Nhập email

source: Enter full name
vi: Nhập họ tên

# EnterPhone
source: Enter phone number
vi: Nhập số điện thoại

# EnterAddress1
source: Address
vi: Địa chỉ

# EnterContent1
source: Content
vi: Nội dung

# EnterFullName1
source: Full name
vi: Họ và tên

# EnterPhone1
source: Phone number
vi: Số điện thoại

# Design
source: <a href="http://bicweb.vn" target="_blank">Website designed</a> by <a href="http://bicweb.vn" target="_blank">BICWeb.vn&trade;</a>
vi: <a href="http://bicweb.vn" target="_blank">Thiết kế website</a> bởi <a href="http://bicweb.vn" target="_blank">BICWeb.vn&trade;</a>

source: View Map
vi: Xem bản đồ

# OtherRoom
source: Other Rooms
vi: Phòng khác

# RefreshCode
source: Refresh
vi: Làm mới

# RelatedArticle
source: Related news
vi: Bài viết liên quan

# ShareText
source: Share this:
vi: Chia sẻ:

# SelectAdult
source: Adult
vi: Người lớn

source: Select Room
vi: Chọn phòng

# SeclectChildrent
source: Childrent
vi: Trẻ em

source: Book
vi: Đặt phòng

# ErrorBookBox
source: Please select rooms
vi: Vui lòng chọn phòng, ngày vào, ngày ra

# SelectCountry
source: --- Country ---
vi: --- Quốc gia ---

# RoomAndRates
source: Accommodations
vi: Hệ thống phòng

source: Room Detail
vi: Chi tiết phòng

# NotMatchPhone
source: Phone number not format!
vi: Vui lòng nhập số điện thoại

source: Dinning
vi: Đặt tiệc

# ReadMore
source: Detail
vi: Đọc thêm

# SubscribeDesc
source: We will notify you on products, special deal and promotions.<br />Thank you for using our service!
vi: Chúng tôi sẽ gửi tới địa chỉ E-mail đăng ký thông tin mới nhất về sản phẩm và các chương trình khuyến mại. <br />Cảm ơn quý khách đã sử dụng dịch vụ của chúng tôi!

# SubscribeTitle
source: Subscribe
vi: Đăng kí nhận tin

# DateCreate
source: Publish:
vi: Ngày đăng:

# InterestedArticle
source: You may be interested
vi: Có thể bạn quan tâm

# ProductDetail_AdvTitle
source: Flexible fares
vi: Mức giá linh hoạt

# ProductDetail_ProduceTitle
source: Produce and Shipping
vi: Sản xuất và Vận chuyển

# ProductDetail_ProductInfo
source: Product Detail
vi: Thông tin sản phẩm

# ProductDetail_RequestDesign
source: Request Design
vi: Yêu cầu thiết kế

# ProductDetail_SpecificationTitle
source: Specifications
vi: Thông số kỹ thuật

# ProductFilter_Color
source: Color
vi: Chọn màu

# ProductFilter_Introduce
source: Introduce
vi: Giới thiệu

# ProductFilter_Size
source: Size
vi: Hình dạng / Kích thước

# ProductFilter_UseGuide
source: Use Guide
vi: Hướng dẫn sử dụng

source: Cart
vi: Giỏ hàng

# ProductList_FilterStatus
source: Filter by:
vi: Bạn đang tìm kiếm theo:

# ShoppingCart_Step1
source: Shopping Cart
vi: Giỏ hàng

# ShoppingCart_Step2
source: Address
vi: Địa chỉ

# ShoppingCart_Step3
source: Payment
vi: Thanh toán

# Product_Guarantee
source: Guarantee
vi: Bảo hành

# Product_Manufacture
source: Manufacture
vi: Xuất xứ

source: Why choose Azper?
vi: Tại sao chọn Azper?

# Daysto
source: Departure day
vi: Ngày khởi hành

# sodem
source: night
vi: đêm

source: Transport
vi: Phương tiện

# Dayscomehome
source: Retunr day
vi: Ngày về

# Matour
source: Code tour
vi: Mã tour

# NumberDays
source: Times
vi: Thời gian

# priceold
source: Price
vi: Giá tour

# ChuyenKhoan
source: Internet banking
vi: Chuyển khoản

# Online
source: Visa, Master card
vi: Thanh toán Online (Credit card, ATM card)

# TienMat
source: Cash
vi: Tiền mặt

# ChiTietGia
source: Detail price
vi: Chi Tiết Giá

# GioiThieuChung
source: General introduction
vi: Giới Thiệu Chung

# LichTrinhCuThe
source: Specific schedule
vi: Lịch Trình Cụ Thể

# NumDay
source: Number Days
vi: Số ngày

source: Place
vi: Địa điểm

# PriceK
source: Price
vi: Khoảng giá

# TypeTour
source: Type Of Tour
vi: Loại tour

# BOOK_TOUR_SUCESSFULL
source: Book tour sucessfull . Thank you for contacting us, we will reply in the shortest time!
vi: Đặt tour thành công . Cám ơn quý khách đã liên hệ, chúng tôi sẽ trả lời trong thời gian sớm nhất!

# CaptionLienHe
source: Infomation Contact
vi: Thông tin liên hệ

# DiemDen
source: Place Finish
vi: Điểm đến

# DiemDi
source: Place Start
vi: Điểm đi

# KetQua
source: result
vi: kết quả

# NgayBatDau
source: Day Begin
vi: Ngày bắt đầu

# NgayKetThuc
source: Day Finish
vi: Ngày kết thúc

# PhuongTien
source: Transport
vi: Phương tiện

source: Search Results
vi: Kết quả tìm kiếm

# ThongTinTour
source: Infomation Tour
vi: Thông tin tour

# ServiceArticle
source: Travel Service
vi: Dịch vụ

# bang
source: By
vi: Bằng

# inputkey
source: Input Keys
vi: Nhập từ khoá

# Tintucdacsac
source: Hightlight News
vi: Tin tức đặc sắc

source: days
vi: ngày

# sodems
source: nights
vi: đêm

# TimeWant
source: Desired time
vi: Thời gian mong muốn

# TourTrongNgay
source: Departure time at will
vi: Thời gian khởi hành theo ý muốn
