Repository: tranngocson1996/Greentravelviet
Catalog: App_GlobalResources/ShoppingCart.*.resx
Languages: ru

# Code
source: Mã xác nhận :
ru: Код проверки:

# EmailAddress
source: Địa chỉ Email :
ru: E-mail адрес:

# FullName
source: Họ tên :
ru: ФИО:

# Login
source: Đăng nhập
ru: войти

# NoAccount
source: Bạn chưa có tài khoản?
ru: У вас еще нет учетной записи?

# Phone
source: Điện thoại :
ru: Тел:

# Address
source: Địa chỉ :
ru: Адрес:

# City
source: Tỉnh/Thành phố:
ru: Город /область

# Bt_Cancel
source: Hủy bỏ
ru: Удалить

# Bt_Register
source: Đăng ký
ru: Зарегистрироваться

# Bt_Send
source: Gửi đơn hàng
ru: Отправить заказ

# ProcessingData
source: Đang xử lý dữ liệu...
ru: Обработка данных ...

# Bt_Close
source: Thoát
ru: Выход

# Change
source: Thay đổi
ru: Изменить

# Gender
source: Giới tính :
ru: Пол

# NguoiDatHang
source: Thông tin người đặt hàng
ru: Информация о заказчике

# NguoiNhanHang
source: Thông tin người nhận hàng
ru: Информация получателя

# TenNguoiDat
source: Tên người đặt hàng :
ru: Имя Заказчика:

# TenNguoiNhan
source: Tên người nhận hàng :
ru: Имя получателя:

# HinhThucVanChuyen
source: Hình thức vận chuyển :
ru: Способы доставки:

# PhuongThucThanhToan
source: Phương thức thanh toán :
ru: Способ оплаты:

# ThanhToanVaChuyenHang
source: Thanh toán và chuyển hàng
ru: Оплата и доставка

# ThoiGianNhanHang
source: Thời gian nhận hàng :
ru: Срок доставки:

# DangNhapTruoc
source: Nếu bạn đã là thành viên hãy đăng nhập trước khi thanh toán
ru: Если вы уже зарегистрированы, войдите перед оплатой

# Next
source: Tiếp tục
ru: следующий

# NgheNghiep
source: Nghề nghiệp:
ru: Деятельность:

# NhapEmail
source: Nhập Email
ru: Введите e-mail

# NhapHoTen
source: Nhập họ, tên
ru: Введите полное имя

# NhapThongTin
source: Bạn hãy điền thông tin cá nhân theo mẫu dưới đây
ru: Заполните личную информацию по образцу

# NotEmail
source: Định dạng email không đúng
ru: Неправильный формат e-mail

# Notes
source: Ghi chú <i>(Bạn có thể hỏi hoặc ghi chú thêm với nội dung không quá 255 ký tự)</i>
ru: Примечание <i>(Вы можете оставить вопрос либо ваше пожелание . Текст не должен превышать 255 символов)</i>

# Notes2
source: Ghi chú:
ru: Примечание:

# NotName
source: Họ,tên không để trống
ru: ФИО без пробелов

# ThongTinTrungNhau
source: Thông tin người nhận trùng với người đặt hàng
ru: Информация о получателе совпадает с информацией о заказчике

# Back
source: Quay lại
ru: назад

# Continues
source: Tiếp tục mua hàng
ru: Продолжить покупки

# Delete
source: Xóa
ru: Удалить

# Gia
source: Đơn giá (vnđ)
ru: цена (руб.)

# Images
source: Ảnh
ru: фото

# Noproduct
source: Không có sản phẩm nào trong giỏ hàng
ru: Корзина пуста

# SoLuong
source: Số lượng
ru: Количество

# TenSP
source: Tên sản phẩm
ru: Название продукта

# ThanhTien
source: Thành tiền (vnđ)
ru: Сумма (руб.)

# TongTien
source: Tổng tiền (VNĐ):
ru: общая сумма (руб.)

# SubjectMaster
source: Đặt mua sản phẩm từ user lúc
ru: Пользователь заказал товар в …

# GioHang
source: Giỏ hàng
ru: Корзина

# Success
source: Cảm ơn bạn đã đặt mua sản phẩm của chúng tôi. Chúng tôi sẽ liên hệ với bạn trong thời gian sớm nhất!
ru: Благодарим за выбор нашего продукта . Мы свяжемся с вами в ближайшее время

# TitleSuccess
source: Đặt hàng thành công!
ru: Заказ готов

# TTDatHang
source: Thông tin đặt hàng
ru: ИНФОРМАЦИЯ ДЛЯ ЗАКАЗА

# XacNhanDonHang
source: Xác nhận và gửi đơn hàng
ru: Подтвердить и отправить заказ

# Redirecting
source: Click vào đây nếu trình duyệt không tự động chuyển bạn đến trang khác sau 5 giây.
ru: Нажмите, если вас не переключили на другую страницу в течение 5 секунд.

# MassageAddCart
source: Bạn đã thêm sản phẩm này vào giỏ hàng
ru: Вы добавили этот товар в корзину

# CountCart
source: Hiện có <span>{0} sản phẩm</span> trong giỏ hàng.
ru: В корзине <span>{0} </span>

# NotCart
source: Giỏ hàng trống. Mời bạn mua hàng.
ru: корзина пуста. Выберите товар.

# DenNguoiNhan
source: Đến địa chỉ người nhận
ru: адрес получателя

# ThanhToanTienMat
source: Thanh toán bằng tiền mặt
ru: Оплата наличными

# MassageErrorCart
source: Product Out Of Stock!
ru: Количество не должно превышать 500 штук.
