Repository: tranngocson1996/Greentravelviet
Catalog: App_GlobalResources/UserManager.*.resx
Languages: ru

source: Code :
ru: Mã xác nhận :

# Confirmemail
source: Confirm your email address:
ru: Xác nhận địa chỉ Email :

source: Confirm password:
ru: Xác nhận mật khẩu :

source: Email address:
ru: Địa chỉ Email :

# EmailRigister
source: Email already registered:
ru: Email đã đăng ký:

source: Forgot password
ru: Quên mật khẩu

source: Full name:
ru: Họ tên :

source: Login
ru: Đăng nhập

# Login_False
source: Username or password incorrect!
ru: Username hoặc password không chính xác!

# NoAccount
source: Do not have an account?
ru: Bạn chưa có tài khoản?

# NotCongirmEmail
source: Not enter the confirm your email
ru: Chưa nhập xác nhận email

# NotCongirmPass
source: Not enter the confirm your password
ru: Chưa xác nhận email

# NotEmail
source: Not enter email
ru: Chưa nhập email

# NotForgot
source: Please enter a valid email registered to receive information retrieve your password assistance from
ru: Vui lòng nhập đúng email đã đăng kí để nhận thông tin hỗ trợ lấy lại mật khẩu từ

# NotName
source: Not enter full name!
ru: Chưa nhập họ tên!

# NotPassword
source: Not enter password!
ru: Chưa nhập mật khẩu!

# NotPhone
source: Not enter phone
ru: Chưa nhập điện thoại

# NotUserName
source: Not enter username
ru: Chưa nhập tên tài khoản

source: Password
ru: Mật khẩu :

source: Phone :
ru: Điện thoại :

# Register_Address
source: Address :
ru: Địa chỉ :

# Register_City
source: City :
ru: Thành phố :

# REGISTER_ERR_CAPTCHA
source: Verified code is not valid!
ru: Mã xác nhận không đúng!

# REGISTER_ERR_CITY
source: City could not be blank!
ru: Bạn cần chọn thành phố nơi mình sống!

# REGISTER_ERR_EXIST_EMAIL
source: Email is registered before!
ru: Email đã có người sử dụng!

# REGISTER_ERR_EXIST_USERNAME
source: Username is exists!
ru: Tên tài khoản này đã có người sử dụng!

# REGISTER_ERR_FORMAT_EMAIL
source: Email is not valid format!
ru: Email không đúng định dạng!

# REGISTER_ERR_FORMAT_USERNAME
source: Username could not include space and special characters!
ru: Tên tài khoản không thể chứa dấu cách hoặc kí tự đặc biệt!

# REGISTER_ERR_NOT_MATCH_EMAIL
source: Emails not match!
ru: Email xác nhận không khớp!

# REGISTER_ERR_NOT_MATCH_PASS
source: Passwords not match!
ru: Password xác nhận không trùng khớp!

# REGISTER_ERR_PHONE
source: Phone could not be blank!
ru: Bạn cần để lại số điện thoại!

# REGISTER_ERR_TERM_AGGREEMENT
source: You have to aggree with terms aggreement of website!
ru: Bạn cần đồng ý với điều khoản hoạt động của Website!

# REGISTER_ERR_TOO_SHORT_PASS
source: Password length must be more than 3 characters!
ru: Password phải chứa nhiều hơn 3 kí tự!

# REGISTER_FAIL_ACTIVE
source: An errors occurs when trying active your account! Please contact admin to get support!
ru: Đã có lỗi xảy ra trong quá trình kích hoạt tài khoản! Vui lòng liên hệ admin để được hỗ trợ!

# REGISTER_SUCC
source: Your registration is successfully!
ru: Chúc mừng bạn đã đăng kí thành công tài khoản! Chúng tôi đã gửi email hướng dẫn kích hoạt tài khoản tới hòm thư của bạn!

# REGISTER_SUCC_ACTIVE
source: Active account successfully!
ru: Kích hoạt tài khoản thành công!

# REGISTER_SUCC_EMAIL
source: Valid email!
ru: Bạn có thể dùng email này!

# REGISTER_SUCC_EMAIL_CONFIRM
source: Valid confirmation!
ru: Xác nhận email hợp lệ!

# REGISTER_SUCC_PASS
source: Valid password!
ru: Password hợp lệ!

# REGISTER_SUCC_PASS_CONFIRM
source: Valid confirmation!
ru: Xác nhận password hợp lệ!

# REGISTER_SUCC_USERNAME
source: Valid account!
ru: Bạn có thể dùng tài khoản này!

# Register_Terms_Aggreement
source: I aggree with terms of website
ru: Đồng ý với các điều khoản của website

source: Remember
ru: Ghi nhớ mật khẩu

# REQUIRE_VALUE
source: indicates a required field
ru: Trường yêu cầu nhập dữ liệu

# RigisterAccount
source: Rigister an account
ru: Đăng ký tài khoản

source: Username
ru: Tên đăng nhập :

# UserNameFalse
source: Username 6 to 20 characters
ru: Tên đăng nhập từ 6 đến 20 ký tự

# CheckUserEmail
source: Check your username and email!
ru: Kiểm tra lại tên đăng nhập và email!

# EmailNotRegister
source: Email not yet register
ru: Email chưa đăng ký

# RecoverSuccessfull
source: Recover password successfully! We have sent a new password to your email.
ru: Khôi phục password thành công! Chúng tôi đã gửi password mới tới email của bạn.

# UsernameAlreadyRegister
source: Username already registered
ru: Tên đang nhập đã đăng ký

# UsernameNotRegister
source: Username not yet register
ru: Tên đăng nhập chưa đăng ký

# Bt_Cancel
source: Cancel
ru: Hủy bỏ

# Bt_Login
source: Login
ru: Đăng nhập

# Bt_Register
source: Register
ru: Đăng ký

# Bt_Send
source: Send
ru: Gửi đi

source: Processing data ...
ru: Đang xử lý dữ liệu...

# Bt_Close
source: Logout
ru: Thoát

source: Hello
ru: Xin chào
